<div class="news c">
  <div class="item c">
    <h2>Loviisan Wanhat Talot 25.-26.8.2012: "TULE MEILLE KYL&Auml;&Auml;N!"</h2>
    <p class="date">julkaistu 24.1.2012</p>
    <p class="intro"><img class="thumb" src="images/news_kylaan-thumb.jpg"><img class="full" style="margin-bottom: 2em;" src="images/news_kylaan.jpg">Loviisan
      historiallisissa, yli 100-vuotiaissa taloissa sijaitsevat yksityiset kodit avaavat ovensa 25.-26. elokuuta 2012 jo kahdeksannen kerran.<br/><br/>Tapahtumaa tarjoaa
      suurelle yleis&ouml;lle my&ouml;s hurmaavia puutarhoja, kiinnostavia pihapiirej&auml;, antiikkia ja ker&auml;ilyesineist&ouml;&auml;, kirpputoreja sek&auml;
      lukemattomia yksityisi&auml; pihakirppiksi&auml;. Ei siis ole ihme, ett&auml; Loviisan Wanhat Talot on noussut it&auml;isen Uudenmaan suurimmaksi yleis&ouml;tapahtumaksi
      - viime vuoden k&auml;vij&auml;m&auml;&auml;r&auml;ksi arvioitiin noin 14 000 henke&auml;. <span class="readmore">Lue lis&auml;&auml;..</span></p>

    <div class="more">
      <p>T&auml;n&auml; vuonna kulttuuriteemana ovat seutukunnan kartanot. Luvassa on niist&auml; kertova Erja Lempisen valokuvan&auml;yttely, tutustumisk&auml;yntej&auml;
        sek&auml; kartanoita ja kartanoel&auml;m&auml;&auml; valottavia luentoja.</p>
      <p>Valtakunnallisiin perinne ja korjausrakentamisen tapahtumaan sis&auml;ltyy toki my&ouml;s erilaisia vanhojen talojen perinnekorjaukseen liittyvi&auml; ty&ouml;n&auml;yt&ouml;ksi&auml;.
        Luennoilla ja "ty&ouml;pajoissa" k&auml;sitell&auml;&auml;n my&ouml;s vanhojen talojen korjaamisen liittyvi&auml; ongelmia ja niiden erilaisia ratkaisuja.</p>
      <p>Suosittu l&auml;hi- ja luomuruokaan keskittynyt ITU-tori, tuottajien ja korkealaatuisten artesaanien kohtauspaikka, laajenee sekin entisest&auml;&auml;n. Sen
        yhteydess&auml; paikalle saapuu luennoimaan mm. aitoruokaguru, ruotsalainen Mats-Eric Nilsson (Petos lautasella, Aitoa ruokaa). L&auml;hiruoka ja luomu ovat t&auml;rke&auml;ss&auml;
        osassa my&ouml;s paikallisissa ravintoloissa.</p>
      <p>Loviisan Wanhoissa Taloissa on varaa mist&auml; valita. Kohdetaloja tulee olemaan j&auml;lleen noin kolmisenkymment&auml;: osa on aivan uusia, osa v&auml;livuoden
        pit&auml;neit&auml;, osa vanhoja tuttuja. Yksik&auml;&auml;n talo ei ole koskaan t&auml;ysin samanlainen vaan ne muuttuvat korjausten ja asukkaiden
        elinolosuhteiden muutosten ja tarpeiden mukaan.</p>
      <p>Tule siis meille kyl&auml;&auml;n ja nauti kaikilla aisteillasi merellisen pikkukaupungin hurmaavasta tunnelmasta!
      <p>
    </div>
  </div>
  <div class="item c">
    <h2>Ruusujen hurmaa Loviisassa 6.-8.7.2012: "RUUSU - RAKKAUDEN KUKKA"</h2>
    <p class="date">julkaistu 16.1.2012</p>
    <p class="intro"><img class="thumb" src="images/news_ruusujenhurmaa-thumb.jpg"><img class="full" style="margin-bottom: 2em;" src="images/news_ruusujenhurmaa.jpg">Hurmaavat
      ruusut - kaikissa mahdollisissa muodoissaan - valloittavat Loviisan 6.-8. hein&auml;kuuta.<br/><br/>Ruusuja l&ouml;ytyy paitsi loviisalaisista ruusutarhoista my&ouml;s
      runoissa, musiikissa ja taiteessa. <span class="readmore">Lue lis&auml;&auml;..</span>
    </p>

    <div class="more">
      <p>Yksitt&auml;isten taiteilijoiden ruusu-n&auml;yttelyiden lis&auml;ksi Pietarin kuvataideakatemian professorit opettavat Repin - instituutin kursseilla ruusujen
        pastellimaalausta ja maalarimestari Airi Kallio tutustuttaa yleis&ouml;&auml; ruusujen koristemaalauksen saloihin ja ruusu-teehen Loviisan kuulussa, kunnostuksen
        alla olevassa Kappelissa.</p>
      <p>Ruusu, suklaa ja Jaakko Halmetojan raakasuklaakurssit ly&ouml;v&auml;t k&auml;tt&auml; 1600-luvulla rakennetun Degegby Gille - ravintolan ruokakursseilla ja
        ruokalistalla, jossa muutkin kukat ja yrtit maistuvat. Ruusuja l&ouml;ytyy toki muidenkin loviisalaiskahviloiden ja ravintoloiden juoma- ja herkkutarjonnassa ja
        lauantaina 7. hein&auml;kuuta tanssitaan Laivasillalla Ruusujen tanssit.</p>
      <p>Ruusujen historia ja kasvatus tulevat tutuiksi asiantuntijaesitelmiss&auml; ja ruusun tuoksu valloittaa suosituilla ruususaippuakursseilla. Paikallisten
        liikkeiden valikoimista l&ouml;ytyy monenlaisia ruusuaiheita niin herkuissa, astioissa, kankaissa, tapeteissa kuin koriste-esineiss&auml;. Lapsiakaan ei ole
        unohdettu - he p&auml;&auml;sev&auml;t ihastelemaan ihka el&auml;v&auml;&auml; prinsessa Ruususta lasten koristelemassa satupuistossa.</p>
      <p>Ruusutapahtuman teemana on t&auml;n&auml; vuonna Ruusu - rakkauden kukka. Sen kunniaksi kutsumme kaiken kansan ihan oikeisiin Ruusuh&auml;ihin Loviisan upeaan
        vastik&auml;&auml;n remontoituun, uusgoottilaiseen kirkkoon 7.7.2012.</p>
      <p>Ruusuisen viikonlopun yhteydess&auml; j&auml;rjestet&auml;&auml;n my&ouml;s ensimm&auml;iset Uudenmaan h&auml;&auml;kaupunki Loviisan h&auml;&auml;messut .
        Esittelemme my&ouml;s kaupunkimme ihanat vihkikirkot: keskustassa uusgoottilaisen kirkon lis&auml;ksi h&auml;it&auml; voi viett&auml;&auml; my&ouml;s Pernajan
        keskiaikaisessa kivikirkossa, Liljendalin vanhassa puukirkossa tai Ruotsinpyht&auml;&auml;n Ruukin 1743 rakennetussa kirkossa, jota koristaa harvinainen Helene
        Schjerfbeckin alttaritaulu.</p>
    </div>
  </div>
  <div class="item c">
    <h2>Loviisan Wanhat Talot - lehdist&ouml;tiedote 29.8.2011</h2>
    <p class="date">julkaistu 29.8.2011</p>
    <p class="intro"><img class="thumb" src="images/news_tiedote-thumb.jpg"><img class="full" src="images/news_tiedote.jpg">Loviisan Wanhat Talot - p&auml;ivien huikea
      suosio jatkui my&ouml;s t&auml;n&auml;kin vuonna. Kotisivujenkin liikenn&ouml;intiraja tuli sunnuntaina k&auml;vij&auml;m&auml;&auml;r&auml;n runsauden takia t&auml;yteen
      eik&auml; sivuille valitettavasti p&auml;&auml;ssyt ennen maanantaiaamua. <span class="readmore">Lue lis&auml;&auml;..</span></p>

    <div class="more">
      <p>LWT houkuttelee Loviisaan my&ouml;s yh&auml; enemm&auml;n sellaisia vierailijoita, jotka eiv&auml;t hanki taloranneketta. Loviisan seudun ker&auml;ilij&ouml;iden
        suurtapahtumassa pantiin merkille, ett&auml; ranneke oli lauantaina vain joka 10.ll&auml; ja sunnuntaina joka 15. henkil&ouml;ll&auml;. Monet Loviisan k&auml;vij&ouml;ist&auml;
        olivat k&auml;yneet aikaisempina vuosina katsomassa taloja ja ottivat nyt aikaa kiert&auml;&auml;kseen antiikkimarkkinoita ja kirpputoreja, monet nauttivat vain
        yleisesti kaupungin idyllist&auml; ja letke&auml;st&auml; tunnelmasta.</p>
      <p>Koska LWT ker&auml;&auml; nykyisell&auml;&auml;n ymp&auml;rilleen niin paljon muitakin aktiviteetteja, k&auml;ytettyjen rannekkeiden yhteenlaskettu m&auml;&auml;r&auml;
        oli hieman alhaisempi kuin viime vuonna eli noin 5 500 joskin viikonlopun k&auml;vij&auml;m&auml;&auml;r&auml;ksi arvioitiin yhteens&auml; noin 14 000. Sunnuntai
        28.8. sujui hieman rauhallisimmissa merkeiss&auml; kuin lauantai, vaikka talorannekkeita myytiin suurin piirtein saman verran kuin edellisen&auml; p&auml;iv&auml;n&auml;.</p>
      <p>Lauantaina 27.8. tehtiin kaikkien aikojen Loviisa-vierailijoiden yleis&ouml;enn&auml;tys yhden p&auml;iv&auml;n aikana - niin tori, kadut kuin parkkipaikat
        olivat tupaten t&auml;ynn&auml;. Vierailijat saivat silti hyv&auml;&auml; palvelua ja v&auml;liaikaiset pop up -ravintolat tulivat hyv&auml;&auml;n
        tarpeeseen. &Ouml;lvin Rantatiell&auml; myi yli 400 ruoka-annosta jo lauantain aikana ja sek&auml; &Ouml;lvin ett&auml; Hotel Degerbyn Bulevardikrouvi palvelivat
        viikonlopun aikana tuhansia asiakkaita.</p>
      <p>Pahimmilta ruuhkilta selvittiin, sill&auml; monet tottuneet k&auml;vij&auml;t aloittivat talokierroksensa t&auml;n&auml; vuonna Garnisonin alueelta. Vaikka
        kaikki eiv&auml;t kirjoita nimi&auml;&auml;n vieraskirjoihin, Garnisonin alueella kirjattiin noin 2500 nime&auml;. Siell&auml; pantiin merkille, ett&auml;
        paikalla oli paljon enemm&auml;n helsinkil&auml;isi&auml; kuin aiempina vuosina. Iloisia matkaseurueita tuli my&ouml;s Pohjanmaalta ja Savosta.</p>
      <p>Villa Aaltosessa k&auml;vi lauantaina yli 2 000 ihmist&auml; - uusi enn&auml;tys yhden p&auml;iv&auml;n aikana.</p>
      <p>Keskustan uutuuskohde Ajurintalon vieraskirjaan kertyi yli 3 000 nime&auml;. Et&auml;kohteista Labbyn kartano ja v&auml;entupa ker&auml;siv&auml;t vierailijoita
        l&auml;helt&auml; ja kaukaa: heid&auml;n vieraskirjastaan l&ouml;ytyi nelisensataa nime&auml;.</p>
      <p>Loviisan kulttuuri- ja ymp&auml;rist&ouml;liikkeen j&auml;rjest&auml;m&auml; Panu Kailan korjausklinikka veti raatihuoneen salin t&auml;yteen. Ker&auml;ilymessuilla
        k&auml;vi tuhansia kiinnostuneita. Historiallisessa alakaupungissa oli kirppis l&auml;hes joka talon edess&auml;. ITUtorin myyjien tyytyv&auml;isyydest&auml;
        kertoo se, ett&auml; kaikki varasivat paikan ensi vuodeksi.</p>
      <p>Kehitysministeri Heidi Hautala toi valtioneuvoston tervehdyksen LWT:n "Remppa"seminaariin ja kertoi olevansa paikalla my&ouml;s kiinnostuneena yksityishenkil&ouml;n&auml;,
        sill&auml; h&auml;n kunnostaa vanhaa kartanoa It&auml;-Suomessa. Ministeri saikin talokierrosten aikana monta k&auml;ytt&ouml;kelpoista remonttivinkki&auml; ja l&ouml;ysi
        monia pitk&auml;&auml;n etsimi&auml;&auml;n tarvikkeita Suolatorilta.</p>
      <p>Suolatorin n&auml;ytteilleasettajat olivat j&auml;lleen eritt&auml;in tyytyv&auml;isi&auml; osuuteensa. Uudet yritt&auml;j&auml;t kuten esimerkiksi Porvoon
        Vaskisep&auml;t olivat suorastaan innoissaan p&auml;ivien tunnelmasta, k&auml;vij&ouml;iden m&auml;&auml;r&auml;st&auml; ja siit&auml;, miten hyvin p&auml;ivien
        aikana tavoittaa perinnerakentamisesta todella kiinnostuneita ja ammattiapua tarvitsevia asiakkaita.</p>
    </div>
  </div>
</div>