<div class="news c">

  <div class="item c">
    <h2>Kyl&auml;ile Loviisan joulukodeissa 8.-9.12. ja 15.-16.12.2012 klo 10-17!</h2>
    <p class="date">julkaistu 9.11.2012</p>
    <p class="intro"><img class="thumb" src="images/news_joulu-thumb.jpg"><img class="full" src="images/news_joulu.jpg">Loviisan joulukodit ovat monelle joulua edelt&auml;v&auml; must-tapahtuma, v&auml;h&auml;n kuten joululaulukonsertit: niihin tullaan viritt&auml;ytym&auml;&auml;n tulevaan juhlaan.  LWT-taloja edustavat Ajurintalo, Kuninkaanlampi, Pitk&auml;np&ouml;yd&auml;ntalo sek&auml; Liisantalon Tuhannen Tuskan Kahvila. Muitakin joulumielisi&auml; LWT-kohteita on avoinna: Almintalo, Bongan linna ja Kommendantintalo. Osoitteet l&ouml;ytyv&auml;t sivuiltamme, sijainnit kartasta. <span class="readmore">Lue lis&auml;&auml;..</span></p>
    <div class="more">
      <p></p>
      <p>Joulukodeissa ollaan kyl&auml;ilem&auml;ss&auml;, l&auml;mm&ouml;st&auml; ja l&auml;heisyydest&auml; nautiskellen, my&ouml;s erilaisia jouluperinteit&auml; ja lahjaideoita bongaillen. Ihanien puolalaisten lasipallojen koti Villa Aaltonen tarjoilee jopa lounasta: lammaspataa ja jouluborschia.  Kuninkaanlammen herkulliset ven&auml;l&auml;ishenkiset leivonnaiset tulevat uniin. Ajurintalossa ja Pitk&auml;np&ouml;yd&auml;ntalossa ollaan mukana perheiden jouluvalmisteluissa. Liisantalo, joulukotien aiempi syd&auml;n, jakaa viihtyis&auml;&auml; l&auml;mp&ouml;&auml;&auml;n Tuhannen tuskan kahvilana ja sen kuuluisilla munkeilla on edelleen luumusyd&auml;n.</p>
      <p>Loviisan joulusta l&ouml;ytyy my&ouml;s muita LWT:n kohdetaloja. Riitta Nelimarkan Bongan linnan gallerian t&auml;ytt&auml;&auml; riemullinen Bonga goes Christmas.  Kommendantintalon museossa voi hurmioitua Pitsitaivaasta, Marjatta Hietaniemen hienosta vanhojen pitsien kokoelmasta sek&auml; museon joulusta. Edelleen kunnostuksen alla oleva Almintalo tarjoaa joulumarkkinoillaan k&auml;sity&ouml;l&auml;istuotteita, luomu- ja l&auml;hiruokaa sek&auml; taidetta.</p>
      <p><b>Hyv&auml;&auml; LWT-joulua kaikille!</b></p>
    </div>
  </div>

</div>


