<div class="news c">
    <div class="item c">
        <h2>Lovisa Historiska Hus 24.-25.8.2013: NYTT OCH GAMMALT R&Aring;KAS!</h2>
        <p class="date">publicerad 4.6.2013</p>
        <p class="intro"><img class="thumb" src="images/news_lwt-thumb.jpg"><img class="full" src="images/news_lwt.jpg">
            Hur bor man idag i &ouml;ver 100 &aring;r gamla hus? Hur blir ett 300 &aring;r gammalt hus ett hem f&ouml;r en modern familj? Hur passar moderna l&ouml;sningar in i en gammal
            byggnad?
            <span class="readmore">L&auml;s mer..</span></p>

        <div class="more">
            <p>P&aring; dessa och m&aring;nga andra fr&aring;gor svarar bland annat Panu Kaila p&aring; l&ouml;rdagens expertseminarium det sista veckoslutet i augusti d&aring; de f&ouml;rtjusande privathemmen
                i &ouml;ver 100 &aring;r gamla hus i Lovisa &ouml;ppnar sina d&ouml;rrar och tr&auml;dg&aring;rdar redan f&ouml;r nionde g&aring;ngen. Kai Andersson ger konkreta exempel p&aring; hur nytt och gammalt
                r&aring;kas. Byggnadskonservator Kati Lahtinen f&ouml;rel&auml;ser under f&ouml;ljande rubrik: ”Miten uudisrakennuksia koskevien energiavaatimusten ulottaminen vanhoihin
                rakennuksiin uhkaa tuhota talojen rakenteet ja kulttuurihistoriallisen arvon”. Om ekologiska l&ouml;sningar och ett gott liv diskuteras det &auml;ven p&aring; s&ouml;ndagen p&aring;
                Antby herrg&aring;rd.</p>
            <p>Lovisa Historiska Hus f&ouml;r&auml;ndras hela tiden. De f&aring;r nya f&auml;rger, utvidgas, f&aring;r nya trivsamma glasverandor. Olika levnadsskeden inverkar p&aring; rumsindelningen.
                Nya &auml;gare f&ouml;r med sig en ny atmosf&auml;r. En del av de hus som renoverats under &aring;ren &auml;r nu f&auml;rdiga, i en del forts&auml;tter renoveringarna, i en del har man f&ouml;rst
                p&aring;b&ouml;rjat renoveringen.</p>
            <p>&Auml;ven radikala f&ouml;r&auml;ndringar har gjorts. I de sm&aring; husen p&aring; Tr&auml;dg&aring;rdsgatan som &auml;r &ouml;ver 300 &aring;r gamla har man utvidgat med nybyggen. Lovisas p&auml;rla Kapellet, som
                byggdes 1865 och &auml;r renoverad med pietet, har b&ouml;rjat sin verksamhet. Det Almska huset ritat av Bertel Jung har renoverats till Lovisa konstcentrum.</p>
            <p>Till de &ouml;vriga programmen h&ouml;r bland annat det popul&auml;ra ITU-torget med n&auml;rprodukter, Lovisanejdens samlarm&auml;ssa, Alexandersg&aring;rdens antikmarknad, Lovisa
                Vintage &Retro, marknaden p&aring; Skeppsbron och de otaliga loppmarknaderna. Projektet ”N&auml;rande n&auml;rmat” har ordnat k&auml;nda kockar till staden, s&aring; som
                vild&ouml;rtsspecialisten, k&ouml;ksm&auml;staren Sami Tallberg. Sibeliusdagarna i Lovisa sammanfaller delvis med LHH-veckoslutet och dessutom bjuds det p&aring; b&aring;de visor
                och jazz.</p>
            <p>Evenemanget ordnas av Loviisan Wanhat Talot ry/Lovisa Historiska Hus rf</p>
        </div>
    </div>
</div>