<div class="news c">
    <div class="item c">
        <h2>LWT-p&auml;ivien ohjelma ja lippujen hinnat</h2>
        <p class="date">julkaistu 14.8.2013</p>
        <p class="intro"><img class="thumb" src="images/news_ohjelma-thumb.jpg"><img class="full" src="images/news_ohjelma.jpg"><b>Lippujen hinta on 15 euroa</b>, lapset alle 12v ilmaiseksi. Yli 20 hengen ryhmille liput &aacute; 12 euroa.<br/><br/><b>Lipunmyyntipaikkoja</b>
            ovat Loviisan tori, Suolatorin ja Laivasillan kulma, Mariankatu, Pitk&auml;kujan ja Rantatien kulma, Puutarhakatu, Ulrikakoti, Kuhlefeltin talo. Lippujen ostajille jaetaan tapahtuma-alueen karttoja sek&auml; messulehti&auml;. <span class="readmore">Lue lis&auml;&auml; ohjelmasta..</span></p>
        <div class="more">
            <p style="text-decoration: underline"><b>OHJELMA</b></p>
            <p><b>Aleksanterinpihan antiikkimarkkinat.</b> Aleksanterinkatu 8. Taidevintill&auml; Erik Uddstr&ouml;min merivalokuvia, taiteilijoita ty&ouml;huoneissaan, runsaasti n&auml;ht&auml;v&auml;&auml;, koettavaa ja maistettavaa. Pihalla antiikkimarkkinat. La ja su 10-17.</p>
            <p><b>Almintalo.</b> Brandensteininkatu 3. Myyntin&auml;yttely Kalpourkan-iranilaiset keraamikkonaiset tuhatvuotisen perinteen jatkajina.  Ragnwei Axellien maalauksia, taiteilija esitelm&ouml;i maalauksistaan su klo 15. La-su 10-17.</p>
            <p><b>Antinkyl&auml;n kartano.</b> Etel&auml;inen Rauhalantie 2. Agricolan tytt&auml;rien viisukonsertti la klo 15, liput + cd 15 &euro;. La klo 18 Lasse Hirven trion jazzkonsertti Moods by the Sea, liput 10 &euro;. Tekstiilitaiteilija Tina Karvosen installaatio, nimelt&auml;&auml;n my&ouml;s Moods by the Sea.</p>
            <p><b>Bistro Cantor.</b> Mariankatu 1.  Yl&auml;kerrassa n&auml;yttely Loviisa elokuvakaupunkina; kuvia, vaatteita ja rekvisiittaa Saara Cantellin ohjaamasta Onneli ja Anneli-elokuvasta la-su 10-17.</p>
            <p><b>Bongan Linna.</b> Linnankuja. Riitta Nelimarkan museo ja galleria. Paljon uusia t&ouml;it&auml;. La-su 11-16. Museo maksullinen, privaattipuolelle rannekkeella.</p>
            <p><b>Club Alexia.</b> Aleksanterinkatu 3. Sibeliusviikon p&auml;&auml;t&ouml;skonserttina Fork. Club Alexia, la klo 21, liput 25.</p>
            <p><b>Degerby Gille.</b> Sep&auml;nkuja 4.  Vanha rusthollikartano. Paikallisten kalastajien kalasaaliista koottu saaristolaisp&ouml;yt&auml;. P&ouml;yt&auml;varausta suositellaan.</p>
            <p><b>Degerby Gillen piharakennus.</b> Kai Andersson p&auml;ivyst&auml;&auml; arkkitehtitoimistollaan ja konsultoi historiallisten talojen &quot;rempassa&quot;. La 11-13 ja su klo 11-15.</p>
            <p><b>Forum</b>. Brandensteininkatu 13. Oma Loviisa-myyj&auml;istapahtuma. La-su 10-17.</p>
            <p><b>Esplanad.</b> Kuningattarenkatu 7. Panelikeskustelu &quot;Kaupunkiviljely – urbaani legenda?&quot; su klo 15. Keskustelemassa Svarfvarsin luomupuutarhuri Jukka Ahonala, ravintolakoulu Perhon lehtori Jarmo &Aring;ke, MTK:n ruokakulttuuriasiamies Anni-Mari Syv&auml;niemi,  kaupunkiviljelij&auml; Janne L&auml;nsipuro sek&auml; villiyrttiguru, chef Sami Tallberg.</p>
            <p><b>Galleria Theodor.</b> Mariankatu 21. Loviisan seudun taideyhdistyksen n&auml;yttely ja taidekirppis la-su 10-17.</p>
            <p><b>Gamla apotekshuset</b>, Aleksanterinkatu 6. Taidemyyntin&auml;yttely, antiikkia ja it&auml;maisia mattoja, eri terapiamuotojen esittely&auml;. Pihakahvila  la-su 10-18.</p>
            <p><b>Harmaakallio.</b> Uuden Harmaakallion asuinalueen esittely la-su 13-14.30 Solvikintie 6.</p>
            <p><b>ITU-tori.</b> Karlskronabulevardi. It&auml;-Uudenmaan kyl&auml;t ry tarjoaa loistavan valikoiman paikallista osaamista eri muodoissa: luomua, l&auml;hiruokaa, k&auml;sity&ouml;l&auml;istuotteita. La-su 10-17.</p>
            <p><b>Kappeli.</b> Kappelinpuisto. La klo 14-15.30 .LWT-seminaari, klo 15.30. Panu Kailan korjausklinikka.  Su klo 14-16 Helena Pet&auml;ist&ouml; kertoo teest&auml; ja Rivieran huviloiden tarinoista. Kappelituotteita, laatuteet&auml; ja herkkuja. la 10-17 ja su klo 11-16.</p>
            <p><b>Kaupungin kiertoajelut.</b> Tietoja tonteista, asumisesta ja Loviisasta. L&auml;hd&ouml;t la ja su Aleksanterinkadun T- pys&auml;kilt&auml; klo 11 ja 14 ja klo 11.05/14.05 Laivasillalta. Kesto n 1 h. Ilmainen.</p>
            <p><b>Ker&auml;ilymessut.</b> Lovisa Gymnasium. Brandensteininkatu 27. Loviisanseudun ker&auml;ilij&auml;t: antiikkia, ker&auml;ilykohteita, postikortteja yms. Kahvila, ilmaiset wc:t. La-su klo 10-17.</p>
            <p><b>Kruunu-Apteekki.</b> Kuningattarenkatu 15, perustettu 1754. La 9-14 ja su 12-14.</p>
            <p><b>Kuhlefeltin talo.</b> Kuhlefeltinkatu 9. Laura Ashleyn tapettin&auml;yttely la-su klo 10-17.</p>
            <p><b>Laivasilta.</b> Laivasillan markkinat la-su. Ravintoloita, taiden&auml;yttelyit&auml;, Svartholman laivaliikenne.</p>
            <p><b>Lapsiparkki.</b> Laivasilta, la-su klo 10-17.</p>
            <p><b>Loviisa-info.</b> Loviisan kaupungin infoteltta Suolatorilla la-su 10-17. Kysy asumisesta, harrastuksista ja kaupungin palveluista.</p>
            <p><b>Loviisan kirkko.</b> Eritt&auml;in Wanhoja Virsi&auml; kansanmusiikkisoittimien s&auml;estyksell&auml; jumalanpalveluksen yhteydess&auml; su klo 10.</p>
            <p><b>Loviisan tori.</b> La 7-17 ja su 10-17. LWT- lipunmyyntipiste la-su 9.30-17.</p>
            <p><b>Komendantintalo</b>, Loviisan kaupungin museo. Puistokatu 2.  Huntu ja morsiuskruunu - H&auml;&auml;pukuja 1840-luvulta t&auml;h&auml;n p&auml;iv&auml;&auml;n saakka sek&auml; Carl Johan Pihlmanin ja Carl Edvard Pihlmanin Tjusterbyn kartanon omistajille tekemi&auml; huonekaluja. La ja su 10-17, vapaa p&auml;&auml;sy.</p>
            <p><b>Loviisan Merenkulkumuseo</b>, Laivasilta. La 10-17.30, su 11-16. Sis&auml;&auml;np&auml;&auml;symaksu.</p>
            <p><b>Mariankadun puistikko.</b> N&auml;ytteilleasettajia ja katukeitti&ouml;it&auml; la-su 10-17.</p>
            <p><b>Matkailutoimisto/Turistbyr&aring;n</b>, Karlskronabulevardi 8, puh. 019 555 234. La-su klo 9-17. Ruukin kes&auml;info, Ruukintie 11 A, puh. 0440 555 366. La-su klo 11-17.</p>
            <p><b>Perinne- ja korjausrakentamisen asiantuntijaseminaari.</b> Arkkitehti Panu Kaila, rakennuskonservaattori Kati Lahtinen sek&auml; Kai Andersson. Kappeli. La klo 14 alkaen.</p>
            <p><b>Perinne- ja korjausrakentamisen klinikka.</b> Kappeli. &quot;Talotohtori&quot; Panu Kaila vastaa yleis&ouml;n kysymyksiin la noin klo 15.30 eteenp&auml;in.</p>
            <p><b>Pernajan Pyh&auml;n Mikaelin kirkko.</b> Pernajantie 330. Sibeliusp&auml;ivien konsertti Ranskan helmi&auml; la klo 18.</p>
            <p><b>Pilasterit.</b> Sep&auml;nkuja 8. Osin jo 1700-luvulla rakennetun kiinteist&ouml;n kaunis pihapiiri on avoinna yleis&ouml;lle.</p>
            <p><b>POP UP -ravintola Bulevard Krogen</b>, l&auml;hiruokaa Skansin puutarhassa, Mariankatu 8. La 10-18 ja su 10-15.</p>
            <p><b>Pyh&auml;n Jumalansynnytt&auml;j&auml; kazanilaisen ikonin ortodoksinen matkakirkko.</b> It&auml;inen Tullikatu 17.  La-su 12-16.</p>
            <p><b>Ravirata/Loviisan ravit.</b> Totohallissa Lurensin Vaunumuseon hevosajopelej&auml;. Ravintolassa keittolounas la-su 11-15. Paikoitus 300 autolle.</p>
            <p><b>Rutumin kartano.</b> Hasselblattintie 5, Lapinj&auml;rvi. Kartanon vintill&auml; Eeva -Lotta Blomin ja Jaakko Stickin taiden&auml;yttely Ullakon kummistukset sek&auml; kirppis. Alakerran saleissa kahvia ja leivoksia. Ei ranneketta.</p>
            <p><b>Sibeliustalo.</b> Sibeliuksenkatu 10. Sibeliuksen nuoruuden kes&auml;koti, nykyisin Musiikkiopisto. Musiikkiopisto esitt&auml;ytyy ja Sibelius ja Loviisa-n&auml;yttely la 10-17. Musiikkia klo 13.</p>
            <p><b>Suolatori.</b> N&auml;ytteilleasettajia, ty&ouml;n&auml;yt&ouml;ksi&auml; sek&auml; katukeitti&ouml;it&auml;.  La-su klo 10-17</p>
            <p><b>Svartholman merilinnoitus.</b> Vesibussi Laivasillalta la-su klo 11,13,15. Paluu Svartholmasta klo 12.15, 14.15, 17.15. Opastetut k&auml;velykierrokset la-su klo 14 suomeksi, klo 16 ruotsiksi. Lastenseikkailu &quot;Svartholman kadonneet kansiot&quot; la-su klo 12. Maksullinen. N&auml;yttely &quot;Sotilaiden, vankien ja matkailijoiden saari&quot; avoinna klo 11-17, ilmainen.</p>
            <p><b>Tamminiemi.</b> Lomakeskus Tamminiemi, Kapteenintie 1. Vanhoja huviloita ja englantilaistyylinen kartanopuisto.</p>
            <p><b>Tuhannen tuskan kahvila.</b> Poikkikuja. Taisto Huttusen taidetta.</p>
            <p><b>Ulrikanhovi/Ulrikakoti.</b> Kuhlefeltinkatu 35. Iso&auml;idin runsas noutop&ouml;yt&auml; 15&euro; (lapset 1&euro;/ik&auml;vuosi) la klo 12-17, su  klo 12-15. K&auml;sity&ouml;liike Ukkola ja pihakirppis avoinna la-su klo 10-17. LWT-lipunmyyntipiste.</p>
            <p><b>Viherkatot – viides ulottuvaisuus.</b> Hortonomi Taina Suonio kertoo kaiken viherkatoista kulttuuriymp&auml;rist&ouml;n vehreytt&auml;jin&auml;. Su klo 13  Antinkyl&auml;n kartanossa.</p>
            <p><b>Vintage & retro.</b> Kuningattarenkatu 14. La-su 10-17.</p>
            <p><b>&Ouml;sterstjernan.</b> 1800-luvun pakettireplika, Laivasilta.</p>
            <p><b>&Ouml;sterstjernan-halli.</b> Laivasilta. &Ouml;sterstjernan ry:n k&auml;sity&ouml;markkinat. Kahvio. la 10-18, su 10-17.</p>
            <p>&nbsp;</p>
            <p style="text-decoration: underline"><b>SAMANA VIIKONLOPPUNA LOVIISASSA</b></p>
            <p><b>Vanhan ajan p&auml;iv&auml;t Jokelan kotiseutumuseossa</b> la ja su. Turkkilantie 39, Ruotsinkyl&auml;</p>
            <p><b>Loviisan  museot ja muut n&auml;ht&auml;vyydet, <a href="http://www.loviisa.fi">katso www.loviisa.fi</a></b></p>
        </div>
    </div>

    <div class="item c">
        <h2>It&auml;v&auml;yl&auml;n LWT-Messuliite 2013 julkaistu</h2>
        <p class="date">julkaistu 14.8.2013</p>
        <p class="intro">Messuliite esittelee Loviisan Wanhat Talot -viikonlopun talokohteineen ja oheistapahtumineen. <b><a href="LWT-messulehti.pdf?4">Klikkaa ja lataa t&auml;st&auml; PDF!</a></b></p>
    </div>

    <div class="item c">
        <h2>Jatkuvasti p&auml;ivittyv&auml; Loviisan kirpputorikartta LWT-viikonlopulle 24.-25.8.2013</h2>
        <p class="date">julkaistu 14.8.2013</p>
        <p class="intro"><a href="http://www.kolumbus.fi/lovthk/Loviisan_kirpputorikartta_2013.jpg"><img class="thumb" src="images/news_kirpparit-thumb.jpg"></a>Kaupungissa viikonloppuna j&auml;rjestett&auml;vi&auml; kirppareita:<br/>&nbsp;<br/><b><a href="http://www.kolumbus.fi/lovthk/Collectors.htm">klikkaa kartta auki t&auml;st&auml;!</a></b></p>
    </div>

    <div class="item c">
        <h2>Ker&auml;ilymessut la-su 24.-25.8.2013 klo 10-17, Lovisa Gymnasium, Brandensteininkatu 27</h2>
        <p class="date">julkaistu 14.8.2013</p>
        <p class="intro"><img class="thumb" src="images/news_kerailymessut-thumb.jpg">Loviisanseudun Ker&auml;ilij&ouml;iden j&auml;rjest&auml;m&auml;t Ker&auml;ilymessut: kahdessa kerroksessa 500 neli&ouml;t&auml; myyntitilaa, mukana 14 eri myyj&auml;&auml;. Kahvio. Ilmainen sis&auml;&auml;np&auml;&auml;sy, tervetuloa!<br/><b>Klikkaa tarkemmat tiedot t&auml;st&auml;: <a href="http://www.kolumbus.fi/lovthk/Collectors.htm">www.kolumbus.fi/lovthk/Collectors.htm</a></b></p>
    </div>

    <div class="item c">
        <h2>Loviisan Wanhat Talot 24.-25.8.2013: UUSI KOHTAA VANHAN!</h2>
        <p class="date">p&auml;ivitetty 30.7.2013</p>
        <p class="intro"><img class="thumb" src="images/news_lwt-thumb.jpg"><img class="full" src="images/news_lwt.jpg">Miten yli 100-vuotiaissa taloissa asutaan t&auml;n&auml;&auml;n?
            Miten 300 vuotta vanhasta talosta tulee nykyaikaisen perheen koti? Miten uudet ratkaisut istuvat vanhaan rakennukseen?
            <span class="readmore">Lue lis&auml;&auml;..</span></p>

        <div class="more">
            <p>N&auml;ihin ja moniin muihin kysymyksiin saadaan vastauksia muun muassa Panu Kailan t&auml;hditt&auml;m&auml;ss&auml; lauantaisessa asiantuntijaseminaarissa elokuun viimeisen&auml;
                viikonloppuna, jolloin Loviisan historiallisissa, yli 100-vuotiaissa taloissa sijaitsevat hurmaavat yksityiset kodit avaavat ovensa, pihansa ja
                puutarhansa jo yhdeks&auml;nnen kerran. Kai Andersson kertoo uuden ja vanhan kohtaamisesta konkreettisin loviisalaisesimerkein ja rakennuskonservaattori Kati
                Lahtisen luennon aiheena on &quot;Miten uudisrakennuksia koskevien energiavaatimusten ulottaminen vanhoihin rakennuksiin uhkaa tuhota talojen rakenteet ja
                kulttuurihistoriallisen arvon&quot;.</p>
            <p>Tutustumiskohteita on t&auml;n&auml; vuonna l&auml;hes viisikymment&auml; eiv&auml;tk&auml; Loviisan Wanhat Talot ole koskaan samanlaisia. Ne muuttavat v&auml;ri&auml;, laajentuvat, saavat uusia
                viihtyisi&auml; lasikuisteja. Uudet omistajat tuovat mukaansa uudenlaista henke&auml;. Osassa aiemmin kunnostuksen alaisissa taloissa asutaan jo, joissakin remppa
                jatkuu edelleen, joissakin se on vasta alkanut.</p>
            <p>Radikaalejakin muutoksia l&ouml;ytyy. Muutaman vuoden remontin alla olleet, yli 300 vuotta sitten rakennetut Puutarhakadun pikkuiset kohdem&ouml;kit ovat
                laajentuneet aivan uusilla tiloilla. Loviisan helmi, pieteetill&auml; kunnostettu vuonna 1865 rakennettu Kappeli on avannut ovensa. Bertel Jungin piirt&auml;m&auml;
                Almintalo on kunnostettu Loviisan taidekeskukseksi.</p>
            <p>Oheistapahtumiin kuuluvat suosittu l&auml;hi- ja luomuruokaan sek&auml; korkealaatuisiin k&auml;sity&ouml;l&auml;isten tuotteisiin keskittyv&auml; ITU-tori, Loviisanseudun ker&auml;ilij&ouml;iden
                suurtapahtuma, Aleksanterinpihan antiikkimarkkinat, Loviisa Vintage&Retro, Laivasillan markkinat sek&auml; lukuisat yksityiset pihakirppikset. Loviisan
                Sibelius-p&auml;iv&auml;t ajoittuvat samalle viikonlopulle.</p>
            <p>L&auml;hiruokahanke Huoletta tuoretta tuo paikalle tunnettuja ruoka-asiantuntijoita. Sunnuntain paneelikeskustelussa puhutaan Transition towneista,
                sissiviljelyst&auml;, kattopuutarhoista, rikkaruohon sy&ouml;misest&auml; ja l&auml;hiruoan uusista tuulista! Mukana keskustelemassa ovat ruokakulttuuriasiamies Anni-Mari
                Syv&auml;niemi, Slow Food pj. Jarmo &Aring;ke ravintolakoulu Perhosta, keitti&ouml;mestari sek&auml; keittyi&ouml;mestari ja villiyrttispesialisti Sami Tallberg
                samitallberg.comista sek&auml; luomuviljelij&auml; ja puutarhuri Jukka Ahonala Svarfvarsin luomutilalta. Sami Tallberg kokkailee my&ouml;s talojen pihoilla niiden
                antimista.</p>
            <p>Loviisan Wanhat talot-tapahtuman kunniavieras on presidentti Tarja Halonen, joka vierailee tapahtumassa sunnuntaina 25. p&auml;iv&auml;n&auml; elokuuta.</p>
            <p>Tapahtumaa on kunnioitettu Uudenmaan ymp&auml;rist&ouml;palkinnolla 2007, Loviisan kaupungin mitalilla 2008, Suomen Arkkitehtiliiton SAFA- palkinnolla 2009 ja Vartin
                Vuoden kaupunkiteko 2010 -kunniamaininnalla. Pikkukaupunki-lehden kulttuuriraati valitsi LWT:n Loviisan parhaaksi kulttuuriteoksi ja Loviisan sanomien
                verkkosivujen lukijat vuoden 2012 suosikkitapahtumaksi.</p>
            <p>Tapahtuman j&auml;rjest&auml;&auml; Loviisan Wanhat Talot ry/Lovisa Historiska Hus rf</p>
        </div>
    </div>
</div>