<div class="news c">
    <div class="item c">
        <h2>Ruusujen Hurmaa Loviisassa 6.-7.7.2013: Pitsej&auml; ja Prinsessoja</h2>
        <p class="date">julkaistu 4.6.2013</p>
        <p class="intro"><img class="thumb" src="images/news_ruusut-thumb.jpg"><img class="full" src="images/news_ruusut.jpg">Ruusujen hurmaa Loviisassa- tapahtuma avaa perinteiseen tapaan loviisalaisten ruusutarhojen portteja ja tarjoaa monenlaisia ruusuisia el&auml;myksi&auml; niin musiikissa, taiteessa kuin tarjottimella.
            Tapahtuman teemana on t&auml;n&auml; vuonna Pitsej&auml; ja prinsessoja – ja kumpiakin riitt&auml;&auml;. On pitsipuutarhoja ja Pitsipuisto ja pitsi&auml; samoin kuin prinsessoja n&auml;hd&auml;&auml;n my&ouml;s loviisalaiskoululaisten taiden&auml;yttelyss&auml;.
            <span class="readmore">Lue lis&auml;&auml;..</span></p>

        <div class="more">
            <p><strong>Alustava ohjelma:</strong></p>
            <p>RUUSUH&Auml;&Auml;T, LOVIISAN KIRKKO la klo 16.00: kaikille avoimet h&auml;&auml;t, tervetuloa!</p>
            <p></p>
            <p>ALEKSANTERINPIHA, Aleksanterinkatu 8: Ohjelmalliset 1700-luvun k&auml;sity&ouml;l&auml;ismarkkinat/ Loviisan Kaupungin Hyw&auml;t Asukkaat ry, la klo
                9-14.</p>
            <p>ALMIN TALO, Brandensteininkatu 3 : la-su VaKo esitt&auml;ytyy: ruusuja tekstiiliss&auml;, keramiikassa yms.</p>
            <p>ANTINKYL&Auml;N KARTANO, Rauhalankatu 2: P&auml;iv&auml; prinsessana -kurssin tulokset( kurssikyselyt 045-3114611) su klo 14-16</p>
            <p>BONGAN LINNA , Linnankuja: la-su klo 12-15 Riitta Nelimarkan Prinsessa kuumeessa - n&auml;yttely. <a href="http://www.bonga.fi">&#187; www.bonga.fi</a></p>
            <p>KAPPELI, Kappelin puisto: la-su klo 10-17 ruusuisia herkkuja, la klo 14 Maarita M&auml;kel&auml; lausuu ja Merja Maksimainen laulaa Aale Tynnin
                prinsessa-runoja.
                Maija Hapuoja ja Heikki Sarmanto konsertoivat Rakkaudella klo 18.00. Su klo 13 Kuningas saapuu Loviisaan- 1700-luvun muotin&auml;yt&ouml;s / Loviisan
                Kaupungin
                Hyw&auml;t Asukkaat ry. Marjatta Hietaniemi: Pitsinen prinsessanurkkaus. Ruusuteltta runojen rakastajille. Su 10–11.30 Noora Lintukangas ohjaa ruusuista
                kundaniilijoogaa Ruusuteltassa, oma joogamatto ja vesipullo, (<a href="mailto:noora@kundaliini.fi">noora@kundaliini.fi</a>),
                <a href="http://www.loviisankappeli.net">&#187; www.loviisankappeli.net</a></p>
            <p>KLASSISTEN VENEIDEN AITTA, Laivasilta: la-su ”Pitsej&auml; ja prinsessoja” – loviisalaiskoululaisten taidetta</p>
            <p>KOMMENDANTINTALO/Loviisan kaupungin museo, Puistokatu 2: la-su 11-16. ”Huntu ja morsiuskruunu”- n&auml;yttely: morsiuspukuja 1800-luvulta t&auml;h&auml;n p&auml;iv&auml;&auml;n.
                Vapaa
                p&auml;&auml;sy. N&auml;yttely avoinna 24.5 -1.9.2013. <a href="http://www.loviisa.fi">&#187; www.loviisa.fi</a></p>
            <p>LAIVASILTA la klo 19.00 Ruusutanssit, kaunein kukkamekko palkitaan. Klo 20 Ruusuh&auml;&auml;pari - valtuuston pj Arja Isotalo ojentaa parille kaupungin
                lahjan -
                modernin h&auml;&auml;ryijyn.
            <p>LOVIISAN RAVIRATA, Kuningattarenkatu : Ruusuiset poniravit la klo 12 -, 9 l&auml;ht&ouml;&auml;, Prinsessa Ruusunen loimittaa voittajan.
                <a href="http://www.loviisanravit.fi">&#187; www.loviisanravit.fi</a></p>
            <p>PILASTERIT, Sep&auml;nkuja 8: su klo 11-17 H&auml;&auml;messut .. <a href="http://www.degerby.com">&#187; www.degerby.com</a></p>
            <p>RUUKINMYLLYN KES&Auml;TEATTERI, Ruukintie 15, Ruotsinpyht&auml;&auml;: Nuori Myll&auml;ri la klo 14 ja 18, su 18. Ruusuja daameille.
                <a href="http://www.ruukinmylly.fi/kesateatteri">&#187; www.ruukinmylly.fi/kesateatteri</a></p>
            <p>SUOLATORI: Ponikuvaelma prinsessa Ruusunen su kl 11 ja 14, poniratsastusta.</p>
            <p>SCHILLMARCKIN PUISTO: la - su Pitsipuisto, mukana prinsessa Ruusunen.</p>
            <p>TUHANNEN TUSKAN KAHVILA, Mariankatu 2 c, la-su 10-18 Tarjoilu ruusukupeista. Pieni ruusukuppin&auml;yttely.
                <a href="http://www.liisantalo.fi">&#187; www.liisantalo.fi</a></p>
            <p>ULRIKAKOTI, Kuhlefeltinkatu 35: pe, la, su 10-17 Repin- instituutin ruusumaalauskurssi( opetusta voi tulla seuraamaan) ja n&auml;yttely . Ukkola: k&auml;sity&ouml;l&auml;is-
                ja lahjakauppa la-su 12-17. <a href="http://www.ulrikanhovi.fi"></a>&#187; www.ulrikanhovi.fi</p>
            <p>&Ouml;LVIN, Mariankatu 1: la klo 19 Pitsibileet. <a href="http://www.olvin.fi">&#187; www.olvin.fi</a></p>
            <p>&Ouml;STERSTJERNAN, Laivasilta, Ruusuristeily su klo 12-16, mukana Prinsessa Ruusunen. <a href="http://www.osterstjernan.fi">&#187;
                www.osterstjernan.fi</a></p>
            <p></p>
            <p><strong>RUUSU PUUTARHASSA:</strong></p>
            <p>Villa Aaltonen, Pitk&auml;kuja 12. Noin 60 eri ruusulajiketta barokkimaisen runsaassa kukkaispuutarhassa. Myynniss&auml; omajuurisia ruusuntaimia ja
                ruusutuotteita .
                Kahvilassa monenmoisia ruusuherkkuja. la su 10-17.</p>
            <p>Kuninkaanlampi, Kuhlefeltinkatu 8. Yli 70 eri ruusu-lajiketta ihanassa lammenrantapuutarhassa, paljon englantilaisia ruusuja, ruusutuotteita .
                Ruusukellarikahvila. la su 10-17. <a href="http://www.kuninkaanlampi.fi">&#187; www.kuninkaanlampi.fi</a></p>
            <p>Wanha kauppa, It&auml;inen tullikatu 20. Koristemaalattu ruusukakluuni, puutarhassa ruusuja ja erilaisia jippoja, kes&auml;huoneinstallaatio "Pikku
                prinsessan
                pyykkip&auml;iv&auml;". Kaupassa mm. ruusukirjoja ja muita puutarhakirjoja sek&auml; ruusu- ja pitsikattauksia (astiat myynniss&auml;), my&ouml;s
                ruusuvaatteita. la su 10-17.</p>
            <p>Lowisa Rosarium/Terveyskeskuksen ruusutarha/&Ouml;hmaninkatu 4. Turkulaisen ruusuasiantuntija Toini Gr&ouml;nqvistin lahjoittamat 33 vanhaa ruusua/16 eri
                lajia.</p>
            <p>Pilasterien ruusupiha. Sep&auml;nkuja 8. la su 10-17. <a href="http://www.degerby.com">&#187; www.degerby.com</a></p>
            <p>Rantapuiston Ruusuranta, Loviisan sissipuutarhurien ruusuistutus ranta puistossa.</p>
            <p>Vackerbacka, Puutarhakatu 34, Vanha puutarha vanhoine ja uusine ruusuineen. Porttik&auml;yt&auml;v&auml;ss&auml; n&auml;yttely Peilej&auml; ja
                prinsessoja.</p>
            <p>Ajurintalo, Puutarhakatu 32. Vanhassa puutarhassa 20-30 ruusulajiketta. Myynniss&auml; Rose of Bulgarian ruusukosmetiikkaa ja sytykeruusuja.</p>
            <p>Eija&#39;s Garden – el&auml;myspuutarha Ahvenkoskella, Elim&auml;entie 74. La ja su Miten rakennan englantilaisen ruusupenkin- esitelm&auml;. Redout&eacute;n
                historiallisia
                ruusukuvia. Myym&auml;l&auml;ss&auml; hyv&auml; valikoima ruusuja, la su erikoishintaan. Avoinna joka p&auml;iv&auml; paitsi ma.
                <a href="http://www.eijasgarden.fi">&#187;
                    www.eijasgarden.fi</a></p>
        </div>
    </div>
</div>
<div class="news c">
    <div class="item c">
        <h2>Loviisan Wanhat Talot 24.-25.8.2013: UUSI KOHTAA VANHAN!</h2>
        <p class="date">julkaistu 4.6.2013</p>
        <p class="intro"><img class="thumb" src="images/news_lwt-thumb.jpg"><img class="full" src="images/news_lwt.jpg">Miten yli 100-vuotiaissa taloissa asutaan t&auml;n&auml;&auml;n?
            Miten 300 vuotta vanhasta talosta tulee nykyaikaisen perheen koti? Miten uudet ratkaisut istuvat vanhaan
            rakennukseen?
            <span class="readmore">Lue lis&auml;&auml;..</span></p>

        <div class="more">
            <p>N&auml;ihin ja moniin muihin kysymyksiin saadaan vastauksia muun muassa Panu Kailan t&auml;hditt&auml;m&auml;ss&auml; lauantaisessa asiantuntijaseminaarissa elokuun viimeisen&auml;
                viikonloppuna, jolloin Loviisan historiallisissa, yli 100-vuotiaissa taloissa sijaitsevat hurmaavat yksityiset kodit avaavat ovensa, pihansa ja
                puutarhansa jo yhdeks&auml;nnen kerran. Kai Andersson kertoo uuden ja vanhan kohtaamisesta konkreettisin loviisalaisesimerkein ja rakennuskonservaattori Kati
                Lahtisen luennon aiheena on "Miten uudisrakennuksia koskevien energiavaatimusten ulottaminen vanhoihin rakennuksiin uhkaa tuhota talojen rakenteet ja
                kulttuurihistoriallisen arvon". Asumisen ekologisista vaihtoehdoista ja hyv&auml;st&auml; el&auml;m&auml;st&auml; keskustellaan Loviisa trion toimesta my&ouml;s sunnuntaina Antinkyl&auml;n
                kartanossa.</p>
            <p>Loviisan Wanhat Talot eiv&auml;t ole koskaan samanlaisia. Ne muuttavat v&auml;ri&auml;, laajentuvat, saavat uusia viihtyisi&auml; lasikuisteja. Vaihtuvat el&auml;m&auml;ntilanteet
                vaikuttavat huonejakoihin. Uudet omistajat tuovat mukaansa uudenlaista henke&auml;. Osassa aiemmin kunnostuksen alaisissa taloissa asutaan jo, joissakin remppa
                jatkuu edelleen, joissakin se on vasta alkanut.</p>
            <p>Radikaalejakin muutoksia l&ouml;ytyy. Muutaman vuoden remontin alla olleet, yli 300 vuotta sitten rakennetut Puutarhakadun pikkuiset kohdem&ouml;kit ovat
                laajentuneet aivan uusilla tiloilla. Loviisan helmi, pieteetill&auml; kunnostettu vuonna 1865 rakennettu Kappeli on avannut ovensa. Bertel Jungin piirt&auml;m&auml;
                Almintalo on kunnostettu Loviisan taidekeskukseksi.</p>
            <p>Oheistapahtumiin kuuluvat suosittu l&auml;hi- ja luomuruokaan sek&auml; korkealaatuisiin k&auml;sity&ouml;l&auml;isten tuotteisiin keskittyv&auml; ITU-tori, Loviisanseudun ker&auml;ilij&ouml;iden
                suurtapahtuma, Aleksanterinpihan antiikkimarkkinat, Loviisa Vintage & Retro, Laivasillan markkinat sek&auml; lukuisat yksityiset pihakirppikset. L&auml;hiruokaan
                keskittynyt Huoletta tuoretta –hanke tuo paikalle tunnettuja kokkeja, mm. villiyrttil&ouml;hettil&auml;s Sami Tallbergin. Loviisan Sibelius-p&auml;iv&auml;t ajoittuvat
                samalle viikonlopulle, mutta tarjolla on my&ouml;s viisuja ja jazzia.</p>
            <p>Tapahtumaa on kunnioitettu Uudenmaan ymp&auml;rist&ouml;palkinnolla 2007, Loviisan kaupungin mitalilla 2008, Suomen Arkkitehtiliiton SAFA- palkinnolla 2009 ja Vartin
                Vuoden kaupunkiteko 2010 -kunniamaininnalla. Pikkukaupunki-lehden kulttuuriraati valitsi LWT:n Loviisan parhaaksi kulttuuriteoksi ja Loviisan sanomien
                verkkosivujen lukijat vuoden 2012 suosikkitapahtumaksi.</p>
            <p>Tapahtuman j&auml;rjest&auml;&auml; Loviisan Wanhat Talot ry/Lovisa Historiska Hus rf</p>
        </div>
    </div>
</div>