<div class="news c">
    <div class="item c">
        <h2>LHH-dagarnas program och biljettpriser</h2>
        <p class="date">publicerade 14.8.2013</p>
        <p class="intro"><img class="thumb" src="images/news_ohjelma-thumb.jpg"><img class="full" src="images/news_ohjelma.jpg"><b>Biljetterna kostar 15 euro</b>, barn under 12 &aring;r gratis. &Ouml;ver 20 personers grupper: biljetter &aacute; 12 euro.<br/><br/><b>Biljettf&ouml;rs&auml;ljning:</b> Lovisa torg, h&ouml;rnet av Saltbodstorget och Skeppsbron, Mariegatan, h&ouml;rnet av L&aring;nggr&auml;nd och Strandv&auml;gen, Tr&auml;dg&aring;rdsgatan, Ulrikahemmet, Kuhlefelts hus. Vid biljettk&ouml;p f&aring;r man en karta &ouml;ver evenemang-omr&aring;det samt m&auml;sstidningen. <span class="readmore">L&auml;s mer..</span></p>
        <div class="more">
            <p style="text-decoration: underline"><b>PROGRAM</b></p>
            <p><b>Alexandersg&aring;rden.</b>  Alexandersgatan 8.   Antikmarknad p&aring; innerg&aring;rden, Erik Uddstr&ouml;ms fotografier av havet p&aring; Konstvinden, konstn&auml;rer i sina arbetsrum - mycket att se och uppleva. L&ouml; och s&ouml; 10-17.</p>
            <p><b>Almska huset.</b> Brandensteinsgatan 3. Utst&auml;llningen "Kalpourkan - iranska keramikkvinnor f&ouml;r en tusen&aring;rig tradition vidare."  De utst&auml;llda f&ouml;rem&aring;len &auml;r till salu. Konstn&auml;ren Ragnwei Axellie&#39;s m&aring;lningar, konstn&auml;ren f&ouml;rel&auml;ser s&ouml; kl 15. L&ouml;-s&ouml; 10-17.</p>
            <p><b>Antby herr&aring;rd.</b> S&ouml;dra Fredsbyv&auml;gen 2.  Agricolas d&ouml;ttrars viskonsert l&ouml; kl 15, biljett + cd  15 &euro;.  L&ouml; kl 18 Lasse Hirvi trions jazzkonsert Moods by the Sea, biljetterna 10 &euro;. Texilkonstn&auml;r Tina Karvonens installation, &auml;ven den heter Moods by the Sea.</p>
            <p><b>Apoteket Kronan</b>, grundat &aring;r 1754 och bel&auml;get i ett gammalt skeppsredarpalats, &ouml;ppet l&ouml; kl 9-14 och s&ouml; kl 12-14.</p>
            <p><b>Barnparkering</b>, vid Skeppsbron, b&auml;gge dagarna kl 10-17.</p>
            <p><b>Bistro Cantor.</b> Mariegatan 1.  I &ouml;vre v&aring;ningen utst&auml;llningen Lovisa som filmstad; fotografier, kl&auml;der och rekvisita fr&aring;n filmen Onneli och Anneli regisserad av Saara Cantell. L&ouml;-s&ouml; 10-17.</p>
            <p><b>Bonga slott</b>, Slottsgr&auml;nd, Riitta Nelimarkkas museum och galleri. L&ouml; och s&ouml; 11-16. Separat avgift till museet, intr&auml;de till privatsidan med LHH-controllband.</p>
            <p><b>Club Alexia.</b> Alexandersgatan 3. Sibeliusveckan avslutas med Fork-konserten. Club Alexia, l&ouml; kl 21, intr&auml;desavgift 25&euro;.</p>
            <p><b>Degerby Gille</b>, Smedsgr&auml;nd 6. En av Finlands &auml;ldsta stockbyggnader fr&aring;n 1600-talet. Sk&auml;rg&aring;rdsbordet med lokala fiskares f&aring;ngster l&ouml;-s&ouml; 11-17. Bordsbest&auml;llning rekommenderas.</p>
            <p><b>Degerby Gilles g&aring;rdsbyggnad.</b> Kai Anderssons arkitektbyr&aring;, d&auml;r Kai Andersson personligen ger r&aring;d g&auml;llande renovering av historiska hus. L&ouml; 11-13 och s&ouml; 11-15.</p>
            <p><b>Ekudden. Ekuddens camping.</b> Kaptensv&auml;gen 1. Historiska villor och en tr&auml;dg&aring;rd i engelsk stil intill havet.</p>
            <p><b>Esplanad.</b> Drottninggatan 7. Paneldiskussionen  &quot;Kaupunkiviljely – urbaani legenda?&quot;  s&ouml; kl 15. I panelen deltar odlaren och tr&auml;dg&aring;rdsm&auml;staren Jukka Ahonala fr&aring;n ekog&aring;rden Svarfvars, lektor Jarmo &Aring;ke fr&aring;n restaurangskolan Perho, matkulturombudsman Anni-Mari Syv&auml;niemi, stadsodlaren Janne L&auml;nsipuro och vild&ouml;rtsspecialisten, k&ouml;ksm&auml;staren Sami Tallberg.</p>
            <p><b>Forum</b>, Brandensteinsgatan 13, evenemanget Oma Loviisa l&ouml;-s&ouml; 10-17.</p>
            <p><b>Galleri Theodor.</b> Mariegatan 21. Lovisanejdens konstn&auml;rers &aring;rsutst&auml;llning och konstlopptorg l&ouml;-s&ouml; 10-17.</p>
            <p><b>Gamla apotekshuset</b>, Alexandersgatan 6, antik-, konst och orientaliska mattor. Presentation av olika terapiformer. G&aring;rdskaf&eacute;. L&ouml;- s&ouml; 10-18.</p>
            <p><b>Gr&aring;berg.</b> Solviksv&auml;gen 6. Det nya bostadsomr&aring;det Gr&aring;berg presenteras l&ouml;–s&ouml; kl. 13–14.30.</p>
            <p><b>ITU Producenttorget</b>, Karlskronanbulevarden. &Ouml;stra Nylands Byar rf presenterar h&auml;rliga lokala produkter, ekor&aring;varor, n&auml;rmat, hantverksprodukter och f&ouml;rem&aring;l. L&ouml;-s&ouml; 10-17.</p>
            <p><b>Kappellet.</b> Kapellparken. L&ouml; kl 14-15.30. LHH-seminariet, kl 15.30 Panu Kailas renoveringsklinik. S&ouml; kl 14-16 Helena Pet&auml;ist&ouml; ber&auml;ttar om te och historier om villorna p&aring; Rivieran. Kapellets produkter och kvalit&eacute;te mm till salu. L&ouml; 10-17 och s&ouml; klo 11-16.</p>
            <p><b>Kuhlefelts hus.</b> Kuhlefeltsgatan 9. Laura Ashley&#39;s tapetutst&auml;llning l&ouml;-s&ouml; 10-17.</p>
            <p><b>Lovisa kyrka.</b>  Eritt&auml;in Wanhoja Virsi&auml; i samband med den finska gudstj&auml;nsten s&ouml; kl 10.</p>
            <p><b>Lovisa-info</b>, Saltbodstorget, svar p&aring; dina fr&aring;gor om boende, fritid och service. L&ouml;-s&ouml; kl 10-17.</p>
            <p><b>Lovisa-guideturer.</b> Information om tomter, boende och Lovisa. Start l&ouml; och s&ouml; kl 11 och 14 fr&aring;n turisth&aring;llplatsen invid R&aring;dhusparken och 11.05/14.05 fr&aring;n Skeppsbron. R&auml;cker c. 1 h. Avgiftsfri</p>
            <p><b>Lovisa stadsmuseum</b>, Kommendantshuset. Parkgatan 2. Utst&auml;llningar: Brudkrona och sl&ouml;ja, brudkl&auml;nningar fr&aring;n 1840-talet till idag och snickarna Pihlman, m&ouml;bler gjorda f&ouml;r Tjusterby g&aring;rds &auml;gare av Carl Johan Pihlman och Carl Edvard Pihlman. L&ouml; och s&ouml; kl 10-17. Avgiftsfri</p>
            <p><b>Lovisa torg.</b> L&ouml; kl 7-17 och s&ouml; kl 10-17. LHH-biljettf&ouml;rs&auml;ljning, l&ouml;-s&ouml; 9.30 -17.</p>
            <p><b>Mariegatans parkomr&aring;de.</b> Utst&auml;llare och gatuk&ouml;k, l&ouml; och s&ouml; 10-17.</p>
            <p><b>Ortodoxa f&auml;ltkyrkan</b>, Den Heliga jungfru Maria Kazanskajas kyrka, &Ouml;stra Tullgatan 17, l&ouml;-s&ouml; kl 12-16.</p>
            <p><b>Pern&aring; kyrka.</b> Pern&aring;v&auml;gen 330. Sibeliusdagarnas konsert Franska p&auml;rlor l&ouml; kl 18.</p>
            <p><b>Pilastrarna</b>, Smedsgr&auml;nd 8. Fastigheten byggd delvis p&aring; 1700-talet. G&aring;rden &ouml;ppen f&ouml;r allm&auml;nheten.</p>
            <p><b>POP UP-restaurangen Bulevard Krogen i Skans tr&auml;dg&aring;rd</b>, Mariegatan 8. L&ouml; 10-18 s&ouml; 10-15.</p>
            <p><b>Rudom G&aring;rd.</b> Hasselblattsv&auml;gen 5, Lapptr&auml;sk. P&aring; vinden Eeva-Lotta Blom&#39;s och Jaakko Stick&#39;s utst&auml;llning Ullakon kummistukset och loppis. I salarna kaffe och bakelser.  Intr&auml;de utan LHH-kontrollband.</p>
            <p><b>Saltbodstorget</b>, den historiska nedre staden. Utst&auml;llare, arbetsuppvisningar och gatuk&ouml;k samt Lovisa stads info. L&ouml;-s&ouml; kl 10-17.</p>
            <p><b>Samlarm&auml;ssan.</b> Lovisa Gymnasium, Brandensteinsgatan 27, Lovisanejdens samlarm&auml;ssa, antikviteter, samlingsobjekt, postkort mm.  Eddie Bruces bok &quot;Handel i det forna Lovisa"  ges ut. Kaf&eacute; mm. Avgiftsfri. L&ouml;-s&ouml; 10-17.</p>
            <p><b>Sibeliushuset</b>, Musikinstitutet, Sibeliusgatan 10. Sibelius sommarhem under ungdoms&aring;ren. Presentation av huset samt utst&auml;llningen Sibelius och Lovisa, musik l&ouml; kl 13. L&ouml; 10-17.</p>
            <p><b>Sj&ouml;fartsmuseet vid Skeppsbron.</b> L&ouml; 10.00-17.30, s&ouml; 11-16. Intr&auml;desavgift.</p>
            <p><b>Skeppsbron</b>, Strandv&auml;gen. L&ouml; och s&ouml; Skeppsbro marknad, restauranger och utst&auml;llningar. B&aring;ttrafik till Svartholm.</p>
            <p><b>Svartholms f&auml;stning.</b> Vattenbuss avg&aring;r fr&aring;n Skeppsbron l&ouml;-s&ouml; kl 11, 13,15. Retur fr&aring;n Svartholm kl 14.15, 17,15. Guidade turer l&ouml;-s&ouml; kl 14 p&aring; finska, kl 16 p&aring; svenska. Barn&auml;ventyr &quot; Svartholms f&ouml;rsvunna arkiv&quot; l&ouml;–s&ouml; kl 12. Avgiftsbelagd. Utst&auml;llningen &quot;Svartholm - Soldaternas, f&aring;ngarnas och turisternas &ouml;&quot; fritt intr&auml;de kl. 11–17.</p>
            <p><b>Traditionsbyggnads- och renoveringsseminariet</b>, Kapellet, LHH expertseminarium. Arkitekt Panu Kaila, byggnadskonservator Kati Lahtinen samt Kai Andersson. L&ouml; b&ouml;rjande kl 14.</p>
            <p><b>Traditionsrenoverings- och byggnadsv&aring;rdsklinik i Kapellet.</b> &quot;Husdoktor&quot; Panu Kaila svarar p&aring; allm&auml;nhetens fr&aring;gor l&ouml; b&ouml;rjande ca 15.30.</p>
            <p><b>Travbanan/Lovisa trav.</b> H&auml;stvagnar fr&aring;n Lurens Vagnmuseum i Totohallen. Sopplunch i restaurangen l&ouml;-s&ouml; 11-15. Parkering f&ouml;r 300 bilar.</p>
            <p><b>Tuhannen tuskan kahvila.</b>  Mariegatan 2.Taisto Huttunens konstverk.</p>
            <p><b>Turistbyr&aring;n</b>, Karlskronanbulevarden 8, tel 019 555 234. L&ouml;-s&ouml; kl 9-17. Brukets sommarinfo, tel 0440 555 366  l&ouml;-s&ouml; kl 11-17.</p>
            <p><b>Ulrikanhovi/Ulrikahemmet</b>, Kuhlefeltsgatan 35. Farmors st&aring;ende bord 15&euro; (barn 1&euro;/&aring;r) l&ouml; 12-17, s&ouml; 12-15. Handarbetsaff&auml;ren Ukkola och lopptorg. L&ouml;-s&ouml; 10-17. LHH-biljettf&ouml;rs&auml;ljning.</p>
            <p><b>Viherkatot – viides ulottuvaisuus.</b> Hortonom Taina Suonio ber&auml;ttar om hur gr&auml;stak ger lummighet &aring;t kulturmilj&ouml;er. Antby Herrg&aring;rd s&ouml; kl 13.</p>
            <p><b>Vintage & Retro.</b> Drottninggatan 14. Allehanda vintage och retro till f&ouml;rs&auml;ljning. L&ouml;-s&ouml; 10-17.</p>
            <p><b>&Ouml;sterstjernan, Skeppsbron.</b> Replik av paketjakt fr&aring;n 1800-talet.</p>
            <p><b>&Ouml;sterstjernan-hallen.</b> &Ouml;sterstjernan rf:s hantverkarmarknad. Kaf&eacute; l&ouml; 10-18, s&ouml; 10.17.</p>
            <p>&nbsp;</p>
            <p style="text-decoration: underline"><b>UNDER SAMMA VECKOSLUT I LOVISA</b></p>
            <p><b>Jokela hembygdsmuseum</b>, Str&ouml;mfors: Gamla tiders dagar l&ouml;-s&ouml;.</p>
            <p><b>&Ouml;vriga h&auml;ndelser samt museer, <a href="http://www.loviisa.fi">www.loviisa.fi</a></b></p>
        </div>
    </div>

    <div class="item c">
        <h2>It&auml;v&auml;yl&auml; LHH-m&auml;ssbilaga 2013 publicerad</h2>
        <p class="date">publicerade 14.8.2013</p>
        <p class="intro">M&auml;ssbilagan presenterar Lovisa Historiska Hus-veckoslutets hus som kan bes&ouml;kas samt &ouml;vrigt program.<br/><b><a href="LWT-messulehti.pdf?3">Ladda PDF-versionen h&auml;r!</a></b></p>
    </div>

    <div class="item c">
        <h2>Karta &ouml;ver lopptorg under LHH-veckoslutet 24.-25.8.2013, uppdateras forts&auml;ttningsvis</h2>
        <p class="date">publicerade 14.8.2013</p>
        <p class="intro"><a href="http://www.kolumbus.fi/lovthk/Loviisan_kirpputorikartta_2013.jpg"><img class="thumb" src="images/news_kirpparit-thumb.jpg"></a><b><a href="http://www.kolumbus.fi/lovthk/Collectors.htm">Lopptorg som ordnas under veckoslutet hittar du h&auml;r!</a></b></p>
    </div>

    <div class="item c">
        <h2>Samlarm&auml;ssan l&ouml;-s&ouml; 24.-25.8.2013 kl 10-17, Lovisa Gymnasium, Brandensteinsgatan 27</h2>
        <p class="date">publicerade 14.8.2013</p>
        <p class="intro"><img class="thumb" src="images/news_kerailymessut-thumb.jpg">Lovisanejdens samlare ordnas Samlarm&auml;ssan: f&ouml;rs&auml;ljningsutrymme 500 m2 i tv&aring; v&aring;ningar, 14 olika f&ouml;rs&auml;ljare. Caf&eacute;, gratis intr&auml;de, v&auml;lkommen!<br/><b>N&auml;rmare uppgifter: <a href="http://www.kolumbus.fi/lovthk/Collectors.htm">www.kolumbus.fi/lovthk/Collectors.htm</a></b></p>
    </div>

    <div class="item c">
        <h2>Lovisa Historiska Hus 24.-25.8.2013: NYTT OCH GAMMALT R&Aring;KAS!</h2>
        <p class="date">uppdaterad 30.7.2013</p>
        <p class="intro"><img class="thumb" src="images/news_lwt-thumb.jpg"><img class="full" src="images/news_lwt.jpg">
            Hur bor man idag i &ouml;ver 100 &aring;r gamla hus? Hur blir ett 300 &aring;r gammalt hus ett hem f&ouml;r en modern familj? Hur passar moderna l&ouml;sningar in i en gammal byggnad?
            <span class="readmore">L&auml;s mer..</span></p>

        <div class="more">
            <p>P&aring; dessa och m&aring;nga andra fr&aring;gor svarar bland annat Panu Kaila p&aring; l&ouml;rdagens expertseminarium det sista veckoslutet i augusti d&aring; de f&ouml;rtjusande privathemmen
                i &ouml;ver 100 &aring;r gamla hus i Lovisa &ouml;ppnar sina d&ouml;rrar och tr&auml;dg&aring;rdar redan f&ouml;r nionde g&aring;ngen. Kai Andersson ger konkreta exempel p&aring; hur nytt och gammalt
                r&aring;kas. Byggnadskonservator Kati Lahtinen f&ouml;rel&auml;ser under f&ouml;ljande rubrik: &quot;Miten uudisrakennuksia koskevien energiavaatimusten ulottaminen vanhoihin
                rakennuksiin uhkaa tuhota talojen rakenteet ja kulttuurihistoriallisen arvon&quot;.</p>
            <p>I &aring;r kan man bekanta sig med n&auml;rmare femtio hem och de historiska husen i Lovisa f&ouml;r&auml;ndras hela tiden. De f&aring;r nya f&auml;rger, utvidgas, f&aring;r nya trivsamma
                glasverandor. Olika levnadsskeden inverkar p&aring; rumsindelningen. Nya &auml;gare f&ouml;r med sig en ny atmosf&auml;r. En del av de hus som renoverats under &aring;ren &auml;r nu
                f&auml;rdiga, i en del forts&auml;tter renoveringarna, i en del har man f&ouml;rst p&aring;b&ouml;rjat renoveringen.</p>
            <p>&Auml;ven radikala f&ouml;r&auml;ndringar har gjorts. I de sm&aring; husen p&aring; Tr&auml;dg&aring;rdsgatan som &auml;r &ouml;ver 300 &aring;r gamla har man utvidgat med nybyggen. Lovisas p&auml;rla Kapellet, som
                byggdes 1865 och &auml;r renoverad med pietet, har b&ouml;rjat sin verksamhet. Det Almska huset ritat av Bertel Jung har renoverats till Lovisa konstcentrum.</p>
            <p>Till de &ouml;vriga programmen h&ouml;r bland annat det popul&auml;ra ITU-torget med n&auml;rprodukter, Lovisanejdens samlarm&auml;ssa, Alexandersg&aring;rdens antikmarknad, Lovisa
                Vintage &Retro, marknaden p&aring; Skeppsbron och de otaliga loppmarknaderna. Sibeliusdagarna i Lovisa sammanfaller delvis med LHH-veckoslutet.</p>
            <p>Projektet &quot;N&auml;rande n&auml;rmat&quot; har ordnat k&auml;nda matexperter till staden. P&aring; s&ouml;ndagen f&ouml;rs en paneldiskussion d&auml;r man talar om Transition towns, gerillaodling,
                taktr&auml;dg&aring;rdar, ogr&auml;s i f&ouml;da och och det allra nyaste g&auml;llande n&auml;rmat! I panelen deltar matkulturombudsman Anni-Mari Syv&auml;niemi, ordf&ouml;randen f&ouml;r Slow Food,
                lektor Jarmo &Aring;ke fr&aring;n restaurangskolan Perho och vild&ouml;rtsspecialisten, k&ouml;ksm&auml;staren Sami Tallberg, samitallberg.com samt odlaren och tr&auml;dg&aring;rdsm&auml;staren
                Jukka Ahonala fr&aring;n ekog&aring;rden Svarfvars. Sami Tallberg tillreder &auml;ven r&auml;tter av ingredienser i olika tr&auml;dg&aring;rdar.</p>
            <p>President Tarja Halonen &auml;r Lovisa Historiska Hus-evenemangets hedersg&auml;st och bes&ouml;ker evenemanget s&ouml;ndagen den 25 augusti.</p>
            <p>Evenemanget har uppm&auml;rksammats p&aring; m&aring;nga s&auml;tt: Nylands milj&ouml;pris 2007, Lovisa medalj 2008, Finland Arkitektf&ouml;rbunds h&ouml;gt uppskattade SAFA-pris 2009 och ett
                hedersomn&auml;mnade i &Ouml;N:s Vartti-tidnings Vuoden kaupunkiteko 2010. Tidningen sm&aring;stadslivs kulturr&aring;d valde LHH till2000-talets mest betydelsefulla
                kulturg&auml;rning i Lovisa och l&auml;sarna Loviisan Sanomats n&auml;tsidor valde LHH till det popul&auml;raste evenemanget 2012.</p>
            <p>Evenemanget ordnas av Loviisan Wanhat Talot ry/Lovisa Historiska Hus rf</p>
        </div>
    </div>
</div>