<div class="news c">
  <div class="item c">
    <h2>Loviisan Wanhat Talot 25.-26.8.2012: "TULE MEILLE KYL&Auml;&Auml;N!"</h2>
    <p class="date">julkaistu 7.8.2012</p>
    <p class="intro"><img class="thumb" src="images/news_kylaan-thumb.jpg?1"><img class="full" style="margin-bottom: 2em;" src="images/news_kylaan.jpg?1">Loviisan historiallisissa, yli 100-vuotiaissa taloissa sijaitsevat yksityiset kodit avaavat pihansa, puutarhansa ja ovensa 25-26. elokuuta 2012  jo kahdeksannen kerran. Tapahtumasta vastaa Loviisan Wanhat talot ry/Lovisa Historiska Hus rf.<br/><br/>T&auml;n&auml; vuonna kulttuuriteemana ovat seutukunnan kartanot ja LWT:ss&auml; ovensa avaavat kartanot ovat hyvinkin erilaisia. <span class="readmore">Lue lis&auml;&auml;..</span></p>

    <div class="more">
      <p>Rutumi ja Lurens, jonka vanhin osa on per&auml;isin 1600-luvulta, edustavat perinteisi&auml; herraskartanoita. Labbyn kartano, joka on siirretty Isn&auml;siin Suomenlinnasta 1860, on nykyisin el&auml;v&auml; luomumaatila.  Myllykyl&auml;n 1753 rakennettu kartano toimi aiemmin kestikievarinakin.  Antinkyl&auml;n kartano Storskrapis on mainittu loistonsa aikana  Bellmanin lauluissa ja Runar Schildtin kirjoissa . Loviisan kaupungin omistuksessa se rapistui rapistumistaan viimeiset 100 vuotta – nyt se alkaa toipua uuden omistajansa hell&auml;ss&auml; huomassa.</p>
      <p>Storskrapis on oivallinen esimerkki siit&auml;, millaisesta tilanteesta joudutaan toisinaan valitettavasti l&auml;htem&auml;&auml;n heitteille j&auml;&auml;neit&auml; arvorakennuksia kunnostettaessa. Samaan sarjaan kuuluu Bertel Jungin piirt&auml;m&auml; Almin talo, jonka pitk&auml; n&ouml;yryytyksen vaihe on onneksi ohi ja jota Studio Hyv&auml;t Tyypit/Kari Markkula remontoi paraikaa kulttuuri- ja taidekeskukseksi. Kurjassa kunnossa olleen Loviisan Kappelin kunnostaminen on edennyt loppusuoralle ja saamme  odottaa avajaisia ensi kes&auml;n&auml;, kiitos Kappeliin uskoneen maalarimestari Airi Kallion.</p>
      <p>Puolustusministeri Carl Haglund tuo valtiovallan tervehdyksen Kappelissa pidett&auml;v&auml;&auml;n LWT-seminaariin la 25.8.  klo 13.15 Arkkitehti Oskari Orenius avaa seminaarin kertomalla Kappelin kunnostuksesta ja kuntotutkija Pera Heikkinen puhuu valtakunnallisista hometalkoista.  Arkkitehti Panu Kaila, joka pit&auml;&auml; Kappelissa lauantai- iltap&auml;iv&auml;ll&auml; my&ouml;s erillist&auml; Loviisan sanomien is&auml;nn&ouml;im&auml;&auml; korjausklinikkaa, luennoi vanhan talon viisaudesta.  Rakennusneuvos Aulis Tynkkynen puhuu la ip Lovisa Svenska Medborgarinstitutissa ruotsiksi ja suomeksi aiheesta "Kaupunkisuunnittelu  ja suojelu Loviisassa - kulttuuriperint&ouml; kaupungin voimavarana".</p>
      <p>Valtakunnalliseen perinne- ja korjausrakentamisen tapahtumaan sis&auml;ltyy my&ouml;s lukuisia erilaisia vanhojen talojen perinnekorjaukseen liittyvi&auml; ty&ouml;n&auml;yt&ouml;ksi&auml; ja kiinnostavaa on my&ouml;s seurata yksityisten kohdetalojen remonttivaiheita.</p>
      <p>Vackerbackaa ei ole en&auml;&auml; tuntea entisekseen – korjaamisen yhteydess&auml; on jouduttu purkamaan valtavasti. Sen vierell&auml; on toinen ty&ouml;maa - Puutarhakatu 36 A - jossa 1700-luvun taloon liitet&auml;&auml;n uudisrakennusosaa ja samalta vuosisadalta per&auml;isin oleva Merimiehen m&ouml;kkikin on vihdoin saamassa kokonaan uutta lis&auml;osaa. Ringstr&ouml;ms g&aring;rdiin ja Pernajan Steng&aring;rdiin on lis&auml;tty avaruutta purkamalla olohuoneiden v&auml;likatot. Vanhojen talojen ilmeet muuttuvat my&ouml;s uusilla lasikuisteilla – sellaisia voi ihailla Steng&aring;rdissa sek&auml; Pitk&auml;np&ouml;yd&auml;ntalossa.</p>
      <p>Loviisan Wanhoissa Taloissa on varaa mist&auml; valita. Tutustumiskohteita tulee olemaan l&auml;hes nelj&auml;kymment&auml;. Osa niist&auml; on aivan uusia, osa v&auml;livuoden pit&auml;neit&auml;, osa vanhoja tuttuja. Yksik&auml;&auml;n talo ei ole koskaan t&auml;ysin samanlainen vaan ne muuttuvat kaiken aikaa korjausten ja asukkaiden elinolosuhteiden muutosten ja tarpeiden mukaan.</p>
      <p>LWT- tapahtuman yhteydess&auml; on my&ouml;s useita taiden&auml;yttelyit&auml;. Nuorten musiikkiryhm&auml;t kiertelev&auml;t taloissa ja puutarhoissa. Konserteista voisi mainita Manfred ja Maija Gr&auml;sb&auml;ckin kotikonsertit  la 25.8.  Lyhytkuja 3:n historiallisessa Talo Paavolaisessa.  Stor-Skrapis tarjoaa viisu- ja jazzkonsertin samaisena p&auml;iv&auml;n&auml;. Pave Maijanen esiintyy la Loviisan torilla ja kehottaa pit&auml;m&auml;&auml;n huolta: vanhoista taloista ja toisistamme. Loviisan teatteri esitt&auml;&auml; Ungernin linnakkeella zombirockmusikaalin Kauhujen kentt&auml; – LWT-rannekkeella saa 3 euron alennuksen.</p>
      <p><b>LWT-tapahtumaan liittyy my&ouml;s useita oheistapahtumia toimijoineen.</b></p>
      <p>Suosittu l&auml;hi- ja luomuruokaan keskittynyt  ITU-tori, tuottajien ja korkealaatuisten artesaanien kohtauspaikka, laajenee entisest&auml;&auml;n. Sen yhteydess&auml; paikalle saapuu luennoimaan ja kokkailemaan mm. aitoruokaguru, ruotsalainen Mats -Eric Nilsson(Petos lautasella, Aitoa ruokaa). L&auml;hiruoka ja luomu ovat t&auml;rke&auml;ss&auml; osassa my&ouml;s paikallisissa ravintoloissa.</p>
      <p>Laivasillalla pidet&auml;&auml;n syysmarkkinat ja lauantain 25.8. iltaohjelma on omistettu Muinaistulien y&ouml;lle.</p>
      <p>Aleksanterin antiikkimarkkinat jatkuvat Aleksanterinpihalla ja Loviisanseudun ker&auml;ilij&ouml;iden suurtapahtuma sijoittuu Lovisa Gymnasiumiin. Uutta on ruotsinkielisen yl&auml;asteen tiloihin sijoittuva Loviisa Vintage & Retro - alueella on my&ouml;s Vintage Cruising harrasteajoneuvoille 1920-1970. Lis&auml;ksi tarjolla on lukuisia yksityisi&auml; kirpputoreja.</p>
      <p>Rannekkeet kelpaavat kahden p&auml;iv&auml;n ajan: niiden hinta on edelleen 12 euroa.  Koko ohjelma p&auml;ivittyy pian sivuillemme www. loviisanwanhattalot.fi ja ajassa liikkuvaa tietoa l&ouml;ytyy my&ouml;s fb-sivulta Loviisan Wanhat talot.</p>
      <p>Kiit&auml;mme sponsoreitamme, joita ovat Loviisan kaupunki, Opetus- ja kulttuuriministeri&ouml;, Svenska Kulturfonden, Fortum, Kymenlaakson S&auml;hk&ouml;, Nordea, Aktia ja It&auml;-Uudenmaan Op.</p>
    </div>
  </div>

  <div class="item c">
    <h2>Ruusujen hurmaa Loviisassa 6.-8.7.2012: "RUUSU - RAKKAUDEN KUKKA" - viikonlopun ohjelma</h2>
    <p class="date">julkaistu 3.7.2012</p>
    <p class="intro"><img class="thumb" src="images/news_ruusujenhurmaa-thumb.jpg?1"><img class="full" src="images/news_ruusujenhurmaa.jpg?1">Ihanat ruusut - kaikissa mahdollisissa muodoissa - valloittavat Loviisan Ruusujen hurmaa - tapahtuman aikana 6.-8.hein&auml;kuuta. Loviisa julistautuu tuolloin virallisesti h&auml;&auml;kaupungiksi ja tapahtumaan kruunaavat kaikille avoimet Ruusuh&auml;&auml;t. &nbsp;&nbsp;<a style="font-weight: bold;" href="/RuusujenHurmaa-kartta.pdf?1">&#187; Klikkaa t&auml;st&auml; PDF-kartta.</a><br/><br/><span class="readmore">Lue lis&auml;&auml;..</span></p>
    <div class="more">
      <p><strong>PERJANTAIN RUUSUT JA KOULULAISTEN KUVATAIDEKILPAILU, 6.7.</strong></p>
      <p>Kaupunginhallituksen puheenjohtaja Arja Isotalo vihkii Kappelin ruusupenkin ja sit&auml; ymp&auml;r&ouml;iv&auml;n rakkauslukkojen aitauksen ja avaa loviisalaiskoululaisten Ruusu on rakkauden kukka-kuvataidekilpailun sadosta koostuvan n&auml;yttelyn Kappelissa perjantaina klo 14.00.</p>
      <p>Pyh&auml; ruusu-kirkkokonsertti, solistina Ida Wall&eacute;n , viulisti Otteliana P&ouml;yry, urut Suvi Aalto, pe klo 19.00, Loviisan kirkko.</p>
      <p><strong>KAIKILLE AVOIMET RUUSUHÄÄT lauantaina 7.7. klo 16-17</strong></p>
      <p>Loviisan kaupunginhallituksen puheenjohtaja Arja Isotalo julistaa Loviisan h&auml;&auml;kaupungiksi Loviisan kirkon rappusilla noin klo 15.45 -16.00 ja rovasti Veli-Matti Hynninen vihkii  Ruusuh&auml;&auml;parikilpailun voittajat Patricia Wiklundin ja Pekka Palom&auml;en Loviisan vastik&auml;&auml;n remontoidussa uusgoottilaisessa kirkossa lauantaina 7.7. 2010 klo 16.00-17. Kaksikielist&auml;  tilaisuutta  juhlistaa musiikki  ja runonlausunta(kanttorina Suvi Aalto, oopperalaulajat  Rita Bergman ja  Ida Wall&eacute;n,  n&auml;yttelij&auml;  Maarita M&auml;kel&auml; ja P&auml;ivi Maijala). Jokainen h&auml;&auml;vieras saa kirkon ovelta oman ruusun ja kirkossa voi ihastella my&ouml;s tekstiilitaiteilija Tina Karvosen h&auml;&auml;parille suunnittelemaa  modernia vihkiryijy&auml;. Se on Loviisan kaupungin lahja ja kaupunginhallituksen puheenjohtaja Arja Isotalo ojentaa sen h&auml;&auml;parille virallisesti Laivasilllalla, vihkimisen j&auml;lkeen, Ruusutanssien aikana.</p>
      <p><strong>RUUSU PUUTARHASSA</strong></p>
      <ul>
        <li>Villa Aaltonen, Pitk&auml;kuja 12. Noin 60 eri ruusulajiketta barokkimaisen runsaassa kukkaispuutarhassa. Myynniss&auml; omajuurisia ruusuntaimia ja ruusutuotteita. Villa Sorellan ruusuinen h&auml;&auml;huone. Lounaana turkkilainen h&auml;&auml;keitto, ruusunlehdin koristeltu. Avoinna pe la su 10-17.</li>
        <li>Kuninkaanlampi, Kuhlefeltinkatu 8. Yli 70 eri ruusulajiketta ihanassa lammenrantapuutarhassa, paljon englantilaisia ruusuja, ruusutuotteita. Ruusukellarikahvila. Avoinna pe la su 10-17. <a href="http://www.kuninkaanlampi.fi">&#187; www.kuninkaanlampi.fi</a></li>
        <li>Wanha kauppa, It&auml;inen tullikatu 20. Koristemaalattu ruusukakluuni, puutarhassa ruusuja ja erilaisia jippoja , kes&auml;huoneinstallaatio sek&auml; ”Pieni essupuisto”. Kaupassa mm. ruusukirjoja ja muita puutarhakirjoja sek&auml; ruusukattauksia (astiat myynniss&auml;). Avoinna pe la su 10-17.</li>
        <li>Tuhannen tuskan kahvila, Mariankatu 2 C. Liisantalon vanhaan talliin rakennetussa kahvilassa ja terassilla l&ouml;ytyy pienoisruusuja, tarjoilu ruusukupeista, ruusuherkkuja ja pieni ruusukuppin&auml;yttely. Avoinna joka p&auml;iv&auml; 10-18. <a href="www.liisantalo.fi">&#187; www.liisantalo.fi</a></li>
        <li>Lowisa Rosarium/Terveyskeskuksen ruusutarha/Öhmaninkatu 4. Turkulaisen ruusuasiantuntija Toini Gr&ouml;nqvistin lahjoittamat 33 vanhaa ruusua/16 eri lajia.</li>
        <li>Pilasterien ruusupiha. Sep&auml;nkuja 8. la su 10-17. <a href="http://www.degerby.com">&#187; www.degerby.com</a></li>
        <li>Kappeli, Kappelinpuisto. Ruusuja, ruusuteet&auml; ja virvokkeita sek&auml; ruusuaiheista taidetta. pe la su 10-17. <a href="http://www.loviisankappeli.net">&#187; www.loviisankappeli.net</a></li>
        <li>Labbyn luomukartano, Labby 49 Isn&auml;siss&auml; uudistaa kartanon 100-vuotiasta vanhaa puistopuutarhaa, johon kuuluu my&ouml;s uusia ruusuja. pe la su 10-17. Luomukauppa. <a href="http://www.labby.fi">&#187; www.labby.fi</a></li>
        <li>Eija´s Garden – el&auml;myspuutarha Ahvenkoskella, Elim&auml;entie 74. La ja su Miten rakennan englantilaisen ruusupenkin- esitelm&auml;. Redout&eacute;n historiallisia ruusukuvia. Myym&auml;l&auml;ss&auml; hyv&auml; valikoima ruusuja, pe la su erikoishintaan. Avoinna joka p&auml;iv&auml; paitsi ma <a href="http://www.eijasgarden.fi">&#187; www.eijasgarden.fi</a></li>
      </ul>
      <p><strong>RUUSU TAITEESSA</strong></p>
      <ul>
        <li>Bongan linna, Riitta Nelimarkan Ruusujen hurmaa -teemaan tehty kuvasarja “I DID NOT PROMISE YOU A ROSE GARDEN” 2012, la – su klo 12-15. <a href="http://www.bonga.fi">&#187; www.bonga.fi</a></li>
        <li>Klassisten veneiden aitta Laivasillalla: Les Roses De Ma Vie. Henrietta Hassinen valokuvamaalausn&auml;yttely, 2.7 – 15.7.</li>
        <li>Salttiksen aitta Laivasillalla: Lumottu puutarha. Kaija Asikainen, Kristina Elo ja Katarina Ög&aring;rd: grafiikkaa ja maalauksia 25.6.-15.7.2012.</li>
        <li>Villa Aaltosen Villa Sorella. Kaisa Strand&eacute;nin ruusu- yms maalauksia pe-la –su 10-17.</li>
        <li>Kappeli: loviisalaiskoululaisten t&ouml;it&auml; aiheesta Ruusu – rakkauden kukka ja muutakin ruusuista taidetta. pe la su 10-17</li>
        <li>Ulrikakoti, Repin-instituutin ruusumaalauskurssi/opettajana Pietarin Kuvataideakatemian Olga Denisenko. Kuhlefeltinkatu 35. <a href="http://www.ulrikanhovi.fi">&#187; www.ulrikanhovi.fi</a>.</li>
        <li>Loviisan seudun taideyhdistyksen ruusuinstallaatio Galleria Theodorin edess&auml;. Mariankatu 21.</li>
        <li>Kirjasto. Kirjan&auml;yttely aiheesta ruusu, rakkaus ja h&auml;&auml;t hein&auml;kuun ajan, kirjaston aukioloaikoina. Kuningattarenkatu 24. </li>
      </ul>
      <p><strong>RUUSU MUSIIKISSA</strong></p>
      <ul>
        <li>Pyh&auml; ruusu-kirkkokonsertti, solistina Ida Wall&eacute;n, viulisti Otteliana P&ouml;yry, urut Suvi Aalto, pe klo 19.00, Loviisan kirkko.</li>
        <li>Trubaduureja ja runonlausujia keskustan ruusupuutarhoissa, mm. Agricolan tytt&auml;ret Rita Bergman ja Denise Lindh, la-su </li>
        <li>Prinsessa Ruusunen Schillmarckin puistossa la 11- 15, su 11- 13, sateen sattuessa Villa Aaltosessa, Tuhannen tuskan kahvilassa tai Ölviniss&auml;.</li>
        <li>Ruusunukken&auml;yttely, h&auml;&auml;pari ja vieraita á la Helena Buda. La Filin n&auml;yteikkuna, Kuningattarenkatu 5.</li>
        <li>Laivasillan Ruusujen tanssit la klo 19. Ruusuh&auml;&auml;pari. Miss Loviisa 2011- ehdokkaiden ensiesittely. Kaunein ruusumekko palkitaan. <a href="http://www.laivasilta.net">www.laivasilta.net</a></li>
        <li>Laivasillan lasten ruusutanssit, Prinsessa Ruusunen yms su 13-15.</li>
        <li>Ruukinmyllyn kes&auml;teatteri "Tulitikkuja lainaamassa" tarjoaa jokaiselle katsojalle ruusun la 7.7. <a href="http://www.ruukinmylly.fi/kesateatteri">&#187; www.ruukinmylly.fi/kesateatteri</a></li>
      </ul>
      <p><strong>RUUSURUOKAA JA MUUTA MUKAVAA</strong></p>
      <ul>
        <li>HÄÄMESSUT Hotel Degerby / Pilasterit, la 7.7 klo 10.00-17.00 N&auml;ytteilleasettajia, suunnitteluapua, ideoita, luentoja ym. <a href="http://www.degerby.com">&#187; www.degerby.com</a></li>
        <li>Raakasuklaakurssi, Hotel Degerby su 8.8. KLO 14.00-15.00 Suklaa-alkemisti ja ravintovalmentaja Jaakko Halmetoja luennoi raakasuklaasta klo 14-15 (vapaa p&auml;&auml;sy). 15.30-17.30 Raakasuklaakurssi, hinta 25&euro; (ennakkoilmoittautuminen). Kurssille sopii 25 henkil&ouml;&auml;. Hinta sis&auml;lt&auml;&auml; raaka-aineet ja ohjauksen. Tapahtumassa voit my&ouml;s seurata suklaakonvehtien ja suklaakoristelun ty&ouml;n&auml;yt&ouml;ksi&auml;. Lis&auml;ksi myyt&auml;v&auml;n&auml; suklaan valmistuksen ty&ouml;v&auml;lineit&auml;, suklaaherkkuja, suklaak&auml;sihoitoja ym
        <li>Ruusumenu Degerbyn ravintola Styrbordissa la su klo 11-14. Ruusuh&ouml;ysteinen saaristolaisp&ouml;yt&auml; Degerby Gilless&auml; samoin kuin Rusukahvila sen terassilla, la su 12-17. <a href="http://www.degerby.com">&#187; www.degerby.com</a></li>
        <li>Ruusu- ja suklaasaippuaa. Merja Saarion koulutustapahtuma luonnollisen saippuan valmistuksesta kiinnostuneille, pe la su. Keskus-Centralen, Etel&auml;harju 2. puh 050-5112466 <a href="http://keskus-centralen.fi">&#187; www.keskus-centralen.fi</a></li>
        <li>Ruusumarkkinat, Ruusuj&auml;&auml;tel&ouml;&auml; ja ruusudrinkkej&auml;. la su. Ölvin, Rantatie 44 <a href="http://olvin.fi">&#187; olvin.fi</a></li>
        <li>Loviisan kahviloissa ja ravintoloissa jotain ruusuista: leivos, juoma, kakku.</li>
        <li>Loviisan V&auml;rikaupan ikkunassa ruusutapettin&auml;yttely. Kuningattarenkatu 3.</li>
        <li>Loviisalaiskauppojen n&auml;yteikkunat kukkivat; kaupoissa esill&auml; my&ouml;s ruusutuotteita parin viikon ajan hein&auml;kuun alusta alkaen.</li>
      </ul>
    </div>
  </div>

</div>


