<div class="news c">
<div class="item c">
  <h2>LHH-dagarnas program och biljettpriser</h2>
  <p class="date">publicerade 17.8.2012</p>
  <p class="intro"><img class="thumb" src="images/news_ohjelma-thumb.jpg"><img class="full" src="images/news_ohjelma.jpg"><b>Biljetterna kostar 12 euro</b>, barn under 12 &aring;r gratis. &Ouml;ver 20 personers grupper: biljetter &aacute; 10 euro.<br/><br/><b>Biljettf&ouml;rs&auml;ljning:</b> Lovisa torg, h&ouml;rnet av Saltbodstorget och Skeppsbron, Mariegatan, h&ouml;rnet av L&aring;nggr&auml;nd och Strandv&auml;gen, Tr&auml;dg&aring;rdsgatan, Ulrikahemmet, Kuhlefelts hus och Isn&auml;s. Vid biljettk&ouml;p f&aring;r man en karta &ouml;ver evenemang-omr&aring;det samt m&auml;sstidningen. <span class="readmore">L&auml;s mer..</span></p>
  <div class="more">
    <p><b>F&ouml;rhandsbiljetter</b>kan k&ouml;pas via <a href="http://www.parhaattapahtumat.fi/?do=view&type=event&id=567"><b>parhaattapahtumat.fi</b></a>. F&ouml;rhandsbiljetten ber&auml;ttigar till intr&auml;de i husen utanf&ouml;r centrum. I centrum ber vi v&auml;nligen att f&ouml;rhandsbiljetten byts ut mot kontrollband i n&aring;gon av v&aring;ra biljettf&ouml;rs&auml;ljningspunkter. En snabblinje f&ouml;r utbyte finns vid Mariegatans biljettf&ouml;rs&auml;ljningspunkt.</p>
    <p style="text-decoration: underline"><b>PROGRAM</b></p>
    <p><b>Antikmarknad och Alexandersg&aring;rden</b>, Alexandersgatan 8. Konstvinden, antikmarknad - mycket att se, uppleva. L&ouml; och s&ouml; 10-17.</p>
    <p><b>Apoteket Kronan</b>, grundat &aring;r 1754 och bel&auml;get i ett gammalt skeppsredarpalats, &ouml;ppet l&ouml; kl 9-14 och s&ouml; kl 12-14.</p>
    <p><b>Barnparkering</b>, vid Skeppsbron, b&auml;gge dagarna kl 10-17.</p>
    <p><b>Biblioteket</b>, Drottninggatan 24. Beundra det magnifikt restaurerade Societetshuset och observera takm&aring;lningarna! Öppet f&ouml;r allm&auml;nheten l&ouml; 10-14.</p>
    <p><b>Bonga slott</b>, Slottsgr&auml;nd, Riitta Nelimarkkas museum och galleri. Privatsidan &ouml;ppen f&ouml;r LHH-bes&ouml;kare l&ouml; och s&ouml; 12-15. Separat avgift till museet.</p>
    <p><b>Degerby Gille</b>, Smedsgr&auml;nd 6. En av Finlands &auml;ldsta stockbyggnader fr&aring;n 1600-talet. Sk&auml;rg&aring;rdsbordet med lokala fiskares f&aring;ngster l&ouml;-s&ouml; 11-16. Bordesbest&auml;llning rekommenderas.</p>
    <p><b>Degerby Gilles g&aring;rdsbyggnad</b>. Kai Anderssons arkitektbyr&aring;, d&auml;r Kai Andersson personligen ger r&aring;d g&auml;llande renovering av historiska hus. L&ouml; 11-14 och s&ouml; 11-15.</p>
    <p><b>Ekudden</b>. Ekuddens camping. Kaptensv&auml;gen 1. Historiska villor och en tr&auml;dg&aring;rd i engelsk stil intill havet.</p>
    <p><b>Forum</b>, Brandensteinsgatan 13, evenemanget Oma Loviisa l&ouml;-s&ouml; 10-17.</p>
    <p><b>Galleri Theodor</b>. Mariegatan 21. Lovisanejdens konstn&auml;rers &aring;rsutst&auml;llning och konstlopptorg l&ouml;-s&ouml; 10-17.</p>
    <p><b>Gamla apotekshuset</b>, Alexandersgatan 6, antik-, konst och designlopptorg. L&ouml; och s&ouml; 10-18.</p>
    <p><b>ITU Producenttorget</b>, Karlskronanbulevarden. Östra Nylands Byar rf och N&auml;rande n&auml;rmat-projektet presenterar h&auml;rliga lokala produkter, ekor&aring;varor, n&auml;rmat, hantverksprodukter och f&ouml;rem&aring;l. L&ouml; och s&ouml;.</p>
    <p><b>Kapellet i Kapellparken</b>, LHH-seminariet och Panu Kailas renoveringsklinik, f&ouml;rs&auml;ljning av Kapellets produkter mm. och annat program. Öppen f&ouml;r allm&auml;nheten l&ouml; 10-17 s&ouml; 10-16.</p>
    <p><b>Lovisa-info</b>, Saltbodtorget, svar p&aring; dina fr&aring;gor om boende, fritid och service. Ans&ouml;kningstiden f&ouml;r Gr&aring;bergets tomter b&ouml;rjar. L&ouml;-s&ouml; kl 10-17.</p>
    <p><b>Lovisa-guideturer</b>. Information om tomter, boende och Lovisa. Start l&ouml; och s&ouml; kl 11 och 14 fr&aring;n turisth&aring;llplatsen invid R&aring;dhusparken. R&auml;cker c. 1 h. Avgiftsfri</p>
    <p><b>Lovisa stads museum</b>, Kommendantshuset. Parkgatan 2. Utst&auml;llningar: Erja Lempinen Östnyl&auml;ndska herrg&aring;rdar - fotografier och Bj&ouml;rntanden. L&ouml; och s&ouml; kl 10-17. Avgiftsfri</p>
    <p><b>Lovisa torg</b>. L&ouml; kl 7-17 och s&ouml; kl 10-17.  Vi ska bry oss-evenemanget l&ouml; 12-14. LHH-biljettf&ouml;rs&auml;ljning, l&ouml;-s&ouml; 9.30 -17.</p>
    <p><b>Mariegatans parkomr&aring;de:</b> Utst&auml;llare och gatuk&ouml;k, l&ouml; och s&ouml; 10-17.</p>
    <p><b>MI-medborgarinstitutet</b>. Brandensteinsgatan 21. Byggnadsr&aring;det Aulis Tynkkynen f&ouml;rel&auml;ser om Lovisas stadsplanering l&ouml; kl 15.15 p&aring; svenska och 17 p&aring; finska.</p>
    <p><b>Ortodoxa f&auml;ltkyrkanv, Den Heliga jungfru Maria Kazanskajas kyrka</b>, Östra Tullgatan 17, &ouml;ppen b&aring;da dagarna kl 12-16.</p>
    <p><b>Pilastrarna</b>, Smedsgr&auml;nd 8. Fastigheten byggd delvis p&aring; 1700-talet. G&aring;rden &ouml;ppen f&ouml;r allm&auml;nheten.</p>
    <p><b>POP UP-restaurangen Bulevard Krogen i Skans tr&auml;dg&aring;rd</b>, Mariegatan 8. L&ouml; 10-17 s&ouml; 10-16.</p>
    <p><b>Saltbodtorget</b>, den historiska nedre staden. Utst&auml;llare, arbetsuppvisningar och gatuk&ouml;k samt</p>
    <p><b>Lovisa stads info</b>. Svar p&aring; dina fr&aring;gor om boende, fritid och service. L&ouml;-s&ouml; kl 10-17.</p>
    <p><b>Samlarm&auml;ssan</b>. Lovisa Gymnasium, Brandensteinsgatan 27, Lovisanejdens samlarm&auml;ssa, antikviteter, samlingsobjekt, postkort mm. L&ouml;-s&ouml; 9-17.</p>
    <p><b>Sibeliushuset</b>, Musikinstitutet, Sibeliusgatan 10. Sibelius sommarhem under ungdoms&aring;ren. Presentation av huset samt utst&auml;llningen Sibelius och Lovisa l&ouml; 10-17, matin&eacute; l&ouml; kl 13.  Musikinstitutets l&auml;rare med elever upptr&auml;der i husen och p&aring; stan l&ouml;-s&ouml;.</p>
    <p><b>Sj&ouml;fartsmuseet vid Skeppsbron</b>. L&ouml; 10.00-17.30, s&ouml; 11-16. Intr&auml;de.</p>
    <p><b>Skeppsbron</b>, Strandv&auml;gen. L&ouml; och s&ouml; h&ouml;stmarknad, restauranger och utst&auml;llningar. B&aring;ttrafik till Svartholm. L&ouml; kv&auml;ll dans fr&aring;n19.00 och 21.30 Forneldarnas natt.</p>
    <p><b>Storskrapis</b>. S&ouml;dra Fredsbyv&auml;gen 2. L&ouml; Agricolas d&ouml;ttrars CD lanseras,kl 15 gratis viskonsert. Jazzkonsert  kl 18, 10&euro;.</p>
    <p><b>Svartholms f&auml;stning</b>. Vattenbuss avg&aring;r fr&aring;n Skeppsbron l&ouml; och s&ouml; kl 12, retur fr&aring;n Svartholm kl 16. Guidade turer p&aring; &ouml;n kl 13 p&aring; svenska och kl 14 p&aring; finska. Avgift. Utst&auml;llningen l&ouml;-s&ouml; kl 12-16.</p>
    <p><b>Talo Paavolainen</b>. Kortgr&auml;nd 3. Manfred Gr&auml;sbecks och Maija Lehtonens kammarmusikkonsert l&ouml; 14 och 17. Biljetter 15&euro;, includerar parets CD.</p>
    <p><b>Traditionsrenoverings- och byggnadsv&aring;rdsklinik i Kapellet</b>. &quot;Husdoktor&quot; Panu Kaila svarar p&aring; allm&auml;nhetens fr&aring;gor l&ouml; fr.o.m 15.30.</p>
    <p><b>Traditionsbyggnad- och renovering seminariet</b>, Kapellet, LHH expertseminarium. L&ouml; 13.30-15.30..</p>
    <p><b>Turistbyr&aring;n</b>, Karlskronanbulevarden 8, tel 019 555 234. L&ouml;-s&ouml; kl 9-17. Brukets sommarinfo, l&ouml;-s&ouml; kl 11-17.</p>
    <p><b>Ulrikahemmet</b>, Kuhlefeltsgatan 35. Farmors st&aring;ende bord 15&euro; (barn 1&euro;/&aring;r) l&ouml; 12-17, s&ouml; 12-15. Handarbetsaff&auml;ren Ukkola &ouml;ppen l&ouml; 10-18, s&ouml; 10-17. Lopptorg. LHH-biljettf&ouml;rs&auml;ljning.</p>
    <p><b>Ungern</b>, Lovisa teaters rock musikal Kauhujen kentt&auml;. L&ouml; nattf&ouml;revisning kl 22, s&ouml; kl 19. Med LHH-biljetten rabatt 3&euro;.</p>
    <p><b>Vintage & Retro</b>. Lovisanejdens h&ouml;gstadium. Allehanda vintage och retro till f&ouml;rs&auml;ljning. L&ouml; 10-18 s&ouml; 10-16.</p>
    <p><b>Zilton</b>. Vintage & Retro Instrumental Night: The Shockwave och The Shafters.</p>
    <p><b>Österstjernan</b>, Skeppsbron. Replik av paketjakt fr&aring;n 1800-talet.</p>
    <p>&nbsp;</p>
    <p style="text-decoration: underline"><b>UNDER SAMMA VECKOSLUT I LOVISA</b></p>
    <p><b>Jokela hembygdsmuseum</b>, Str&ouml;mfors: Gamla tiders dagar l&ouml;-s&ouml;.</p>
    <p><b>&Ouml;vriga h&auml;ndelser samt museer, <a href="http://www.loviisa.fi">www.loviisa.fi</a></b></p>
  </div>
</div>

<div class="item c">
  <h2>Varttis LHH-m&auml;ssbilaga 2012 publicerad</h2>
  <p class="date">publicerade 17.8.2012</p>
  <p class="intro">M&auml;ssbilagan presenterar Lovisa Historiska Hus-veckoslutets hus som kan bes&ouml;kas samt &ouml;vrigt program.<br/><b><a href="LWT-messulehti.pdf?3">Ladda PDF-versionen h&auml;r!</a></b></p>
</div>

<div class="item c">
  <h2>Karta &ouml;ver lopptorg under LHH-veckoslutet 25-26.8.2012, uppdateras forts&auml;ttningsvis</h2>
  <p class="date">publicerade 17.8.2012</p>
  <p class="intro"><a href="http://www.kolumbus.fi/lovthk/Kirppiskartta_2012c.jpg"><img class="thumb" src="images/news_kirpparit-thumb.jpg"></a>Lopptorg som ordnas under veckoslutet hittar du h&auml;r: <b><a href="http://www.kolumbus.fi/lovthk/Kirppiskartta_2012c.jpg">www.kolumbus.fi/lovthk/Kirppiskartta_2012c</a></b></p>
</div>

<div class="item c">
  <h2>Samlarm&auml;ssan l&ouml;-s&ouml; 25-26.8.2012 kl 9-17, Lovisa Gymnasium, Brandensteinsgatan 27</h2>
  <p class="date">publicerade 17.8.2012</p>
  <p class="intro"><img class="thumb" src="images/news_kerailymessut-thumb.jpg">Lovisanejdens samlare ordnas Samlarm&auml;ssan: f&ouml;rs&auml;ljningsutrymme 500 m2 i tv&aring; v&aring;ningar, 15 olika f&ouml;rs&auml;ljare. Caf&eacute;, gratis intr&auml;de, v&auml;lkommen!<br/><b>N&auml;rmare uppgifter: <a href="http://www.kolumbus.fi/lovthk/Collectors.htm">www.kolumbus.fi/lovthk/Collectors.htm</a></b></p>
</div>

<div class="item c">
  <h2>Rosornas charm i Lovisa 6.-8.7.2012: "ROSEN - K&Auml;RLEKENS BLOMMA"</h2>
  <p class="date">publicerade 3.7.2012</p>
  <p class="intro"><img class="thumb" src="images/news_ruusujenhurmaa-thumb.jpg?1"><img class="full" src="images/news_ruusujenhurmaa.jpg?1">Lovisa intas av rosor i m&aring;nga olika former under evenemanget Rosornas charm, som &auml;ger rum  6-8. juli 2012.  Som kronan p&aring; verket ordnas rosenbr&ouml;llopet, till vilket alla som ryms med &auml;r inbjudna. &nbsp;&nbsp;<a style="font-weight: bold;" href="/RuusujenHurmaa-kartta.pdf?1">&#187; Klicka h&auml;r f&ouml;r PDF-karta.</a><br/><br/><span class="readmore">L&auml;s mer..</span></p>
  <div class="more">
    <p><strong>FREDAGENS ROSOR OCH SKOLELEVERNAS BILDKONSTTÄVLING 6.7</strong></p>
    <p>Stadsstyrelsens ordf&ouml;rande Arja Isotalo inviger Kapellets rosenrabatt omg&auml;rdad av ett staket d&auml;r k&auml;rleksl&aring;s kan f&auml;stas samt &ouml;ppnar skolelevernas utst&auml;llning Rosen – k&auml;rlekens blomma, som best&aring;r av elevernas t&auml;vlingsbidrag. Kapellet fredagen kl 14.00.</p>
    <p>Kyrkokonserten Den heliga rosen, solist Ida Wall&eacute;n, violin Otteliana P&ouml;yry, orgel Suvi Aalto, fre kl 19, Lovisa kyrka.</p>
    <p><strong>BR&Ouml;LLOPET, TILL VILKET ALLA &Auml;R V&Auml;LKOMNA</strong></p>
    <p>Stadsstyrelsens ordf&ouml;rande Arja Isotalo f&ouml;rkunnar Lovisa till br&ouml;llopsstad p&aring; trappan till Lovisa kyrka ca kl 15.45-16.00 och prosten Veli-Matti Hynninen viger paret som vann t&auml;vlingen f&ouml;r Rosenbr&ouml;llopsparet, Patricia Wiklund och Pekka Palom&auml;ki, i den nyrenoverade nygotiska kyrkan l&ouml;rdagen 7.7.2010 kl 16.00-17.00. I samband med den tv&aring;spr&aring;kiga  tillst&auml;llningen blir det musik och dikter (kantor Suvi Aalto, operas&aring;ngerskorna Rita Bergman och Ida Wall&eacute;n och sk&aring;despelarna Maarita M&auml;kel&auml; och P&auml;ivi Maijala). Varje br&ouml;llopsg&auml;st f&aring;r en ros vid d&ouml;rren och den moderna br&ouml;llopsryan, som Tina Karvonen f&ouml;rverkligat till brudparet finns p&aring; plats. Ryan &auml;r Lovisa stads g&aring;va till brudparet och stadsstyrelsens ordf&ouml;rande Arja Isotalo &ouml;verr&auml;cker den till brudparet p&aring; Skeppsbron, efter vigseln under Rosendansen.</p>
    <p><strong>ROSOR I TR&Auml;DG&Aring;RDAR</strong></p>
    <ul>
      <li>Villa Aaltonen, L&aring;nggr&auml;nd 12. Ca 60 olika rosenarter i den stora blomstertr&auml;dg&aring;rden. Rosenprodukter och egna rosenplantor finns till f&ouml;rs&auml;ljning.
        Villa
        Sorellas rosenbr&ouml;llopsrum. Som lunch turkisk br&ouml;llopssoppa prydd med rosenblad. &Ouml;ppen fre l&ouml; s&ouml; 10-17.
      </li>
      <li>Kuninkaanlampi, Kuhlefeltsgatan 8. Mer &auml;n 70 olika rosenarter i den vackra tr&auml;dg&aring;rden intill dammen, m&aring;nga engelska rosor,
        rosenprodukter. Caf&eacute; i
        Rosenk&auml;llaren. &Ouml;ppen fre l&ouml; s&ouml; 10-17. <a href="http://www.kuninkaanlampi.fi">&#187; www.kuninkaanlampi.fi</a></a>
      </li>
      <li>Wanha kauppa, &Ouml;stra Tullgatan 20, kakelugn dekorationsm&aring;lad med rosenmotiv, rosor och olika jippon i tr&auml;dg&aring;rden och i sommarrummet
        installationen "Pieni
        essupuisto". I aff&auml;ren s&auml;ljs rosenb&ouml;cker och rosenk&auml;rl. &Ouml;ppen fre l&ouml; s&ouml; 10-17.
      </li>
      <li>Tuhannen tuskan kahvila. I caf&eacute;et och p&aring; terassen, som byggts i Liisantalots gamla stall, finns minirosor, servering i rosenkoppar,
        rosendelikatesser och en
        liten utst&auml;llning av rosenkoppar. Mariegatan 2 C, &ouml;ppen varje dag 10-18. <a href="http://www.liisantalo.fi">&#187; www.liisantalo.fi</a>.
      </li>
      <li>Lowisa Rosarium/Rosenrabatten intill H&auml;lsostationen/&Ouml;hmansgatan 4. Rosenexperten fr&aring;n &Aring;bo, Toini Gr&ouml;nqvist, har donerat 33 gamla
        rosor/16 olika arter.
      </li>
      <li>Pilasternas roseng&aring;rd. Smedsgr&auml;nd 8. L&ouml; och s&ouml; 10-17. <a href="http://www.degerby.com">&#187; www.degerby.com</a>.</li>
      <li>Kapeller, Kapellparken. Rosor, rosente och f&ouml;rfriskningar samt konst med rosenmotiv. Fre l&ouml; s&ouml; 10-17. <a href="http://www.loviisankappeli.net">
        &#187;
        www.loviisankappeli.net</a></li>
      <li>Labby g&aring;rd i Isn&auml;s f&ouml;rnyar herrg&aring;rdens gamla park med bl.a. rosor. Fre l&ouml; s&ouml; 10-17. Butik med ekologiska produkter.
        <a href="http://www.labby.fi">&#187;
          www.labby.fi</a>.
      </li>
      <li>Eija`s Garden – upplevelsetr&auml;dg&aring;rden i Str&ouml;mfors, Elim&auml;kiv&auml;gen 74. L&ouml; och s&ouml; f&ouml;redrag: Miten rakennan englantilaisen
        ruusupenkin. Historiska rosenbilder av
        Redout&eacute;. Ett stort urval av rosor i aff&auml;ren, fre l&ouml; s&ouml; till specialpris. &Ouml;ppen varje dag utom m&aring;ndagar.
        <a href="http://www.eijasgarden.fi">&#187;
          www.eijasgarden.fi</a>.
      </li>
    </ul>
    <p><strong>ROSOR I KONST</strong></p>
    <ul>
      <li>Bonga slott, Riitta Nelimarkkas bildserie "I DID NOT PROMISE YOU A ROSE GARDEN" 2012, l&ouml; s&ouml; kl 12-15. <a href="http://www.bonga.fi">&#187; www.bonga.fi</a>.
      </li>
      <li>Klassiska b&aring;tarnas boda p&aring; Skeppsbron: Les Roses De Ma Vie. Henrietta Hassinen: utst&auml;llning av fotografim&aring;lningar, 2.7 – 15.7.</li>
      <li>Salttis boda p&aring; Skeppsbron: Lumottu puutarha. Kaija Asikainen, Kristina Elo och Katarina Ög&aring;rd: grafik och m&aring;lningar 25.6.-15.7.2012. </li>
      <li>Villa Aaltonens Villa Sorella. Kaisa Strand&eacute;n: Rosen- och andra m&aring;lningar. Fre l&ouml; s&ouml; 10-17.</li>
      <li>Kapellet, verk av skolelever i Lovisa med Rosen – k&auml;rlekens blomma som motiv. Även andra rosentavlor. Fre l&ouml; s&ouml; 10-17.</li>
      <li>Ulrikahemmet, Repin-institutets kurs i rosenm&aring;lning, som l&auml;rare Olga Denisenko fr&aring;n Bildkonstakademin i St Petersburg. Kuhlefeltsgatan 35.
        <a href="http://www.ulrikanhovi.fi">&#187; www.ulrikanhovi.fi</a>.
      </li>
      <li>Lovisanejdens konstf&ouml;rening har gjort en installation med rosor som tema framf&ouml;r Galleri Theodor. Mariegatan 21.</li>
      <li>Biblioteket. Utst&auml;llning av b&ouml;cker g&auml;llande rosor, k&auml;rlek och br&ouml;llop under juli m&aring;nad, enligt bibliotekets &ouml;ppeth&aring;llningstider.
        Drottninggatan 24.
      </li>
    </ul>
    <p><strong>ROSOR I MUSIK</strong></p>
    <ul>
      <li>Kyrkokonsert: Den heliga rosen, solist Ida Wall&eacute;n , violin Otteliana P&ouml;yry, orgel Suvi Aalto, fre kl 19.00, Lovisa kyrka.</li>
      <li>Trubadurer i centrums tr&auml;dg&aring;rdar l&ouml;- s&ouml;.</li>
      <li>Prinsessan T&ouml;rnrosa i Schillmarcks park l&ouml; 11- 15, s&ouml; 11- 13, om det regnar i Villa Aaltonen, Tuhannen tuskas caf&eacute; eller &Ouml;lvin.</li>
      <li>Rosendockor, utst&auml;llning med brudpar och g&auml;ster á la Helena Buda. La Fils f&ouml;nster, Drottninggatan 5.</li>
      <li>Rosendans p&aring; Skeppsbron l&ouml; kl 19. Rosenbr&ouml;llopsparet dansar br&ouml;llopsvalsen, Miss Lovisa kandidaterna 2012 presenteras f&ouml;r f&ouml;rsta
        g&aring;ngen. Den vackraste
        rosenkl&auml;nningen prisbel&ouml;ns. <a href="http://www.laivasilta.net">&#187; www.laivasilta.net</a>
      </li>
      <li>Barnens rosendans p&aring; Skeppsbron, Prinsessan T&ouml;rnrosa mm. s&ouml; 13-15.</li>
      <li>Ruukinmylly sommarteater "Tulitikkuja lainaamassa" , varje g&auml;st f&aring;r en ros l&ouml; la 7.7. <a href="http://www.ruukinmylly.fi/kesateatteri">&#187;
        www.ruukinmylly.fi/kesateatteri</a></li>
    </ul>
    <p><strong>ROSENMAT mm.</strong></p>
    <ul>
      <li>BRÖLLOPSMÄSSA Hotel Degerby, l&ouml; 7.7 kl 10.00-17.00. Utst&auml;llare, planeringshj&auml;lp, id&eacute;er, f&ouml;rel&auml;sningar mm. <a href="http://www.degerby.com">&#187; www.degerby.com</a></li>
      <li>Rosenmenu. Hotel Degerby, restaurang Strybord, l&ouml; s&ouml; kl 11-14- Sk&auml;rg&aring;rdsbord med rosor i Degerby Gille och Rosencaf&eacute; p&aring; terassen, l&ouml; s&ouml; 12-17.  <a href="http://www.degerby.com">&#187; www.degerby.com</a></li>
      <li>R&aring;chokladkurs, Hotel Degerby s&ouml; 8.8. F&ouml;rel&auml;sning och kurs av Jaakko Halmetoja p&aring; finska. F&ouml;rel&auml;sningen 14-15 avgiftsfri. Kursens pris 25 e, f&ouml;rhandsanm&auml;lning</li>
      <li>Rosen- och chokladtv&aring;l. Merja Saario h&aring;ller kurs f&ouml;r alla som &auml;r intresserade att l&auml;ra sig g&ouml;ra naturlig tv&aring;l, fre l&ouml; s&ouml;. Keskus-Centralen, S&ouml;dra Åsen 2. Tel 050-5112466 <a href="http://keskus-centralen.fi">www.keskus-centralen.fi</a></li>
      <li>Rosenmarknad, Rosenglass och drinkar. L&ouml; s&ouml;. Ölvin, Strandv&auml;gen 44.</li>
      <li>Lovisa caf&eacute;er och restauranger erbjuder Rosendelikatesser av olika slag.</li>
      <li>Lovisa F&auml;rghandel, Rosentapetutst&auml;llning i f&ouml;nstret, Drottninggatan 3.</li>
      <li>Lovisas aff&auml;rer "blomstrar", produkter med rosenmotiv st&auml;lls fram i aff&auml;rena i Lovisa.</li>
    </ul>
  </div>
</div>
<div class="item c">
  <h2>Lovisa Historiska Hus 25.-26.8.2012: "KOM OCH H&Auml;LSA P&Aring;!"</h2>
  <p class="date">publicerade 18.5.2012</p>
  <p class="intro"><img class="thumb" src="images/news_kylaan-thumb.jpg"><img class="full" style="margin-bottom: 2em;" src="images/news_kylaan.jpg">Privathemmen i
    de
    historiska, mer &auml;n 100 &aring;r gamla husen i Lovisa &ouml;ppnar sina d&ouml;rrar 25.-26. augusti 2012 redan f&ouml;r &aring;ttonde g&aring;ngen. Loviisan
    Wanhat Talot ry/Lovisa
    Historiska Hus rf svarar f&ouml;r evenemanget med Petri Vauhkonen som ordf&ouml;rande och Ann-Britt Felin-Aalto som projektchef.<br/><br/>
    Till utbudet h&ouml;r &auml;ven vackra tr&auml;dg&aring;rdar, intressanta g&aring;rdsmilj&ouml;er, antikviteter, samlingsobjekt och massor av b&aring;de st&ouml;rre
    och mindre, privata lopptorg. Det &auml;r
    allts&aring; inte att undra p&aring;, att Lovisa Historiska Hus har vuxit till det st&ouml;rsta publikevenemanget i &ouml;stra Nyland - f&ouml;rra &aring;ret
    ber&auml;knades bes&ouml;karantalet till 14 000
    personer. <span class="readmore">L&auml;s mera..</span></p>

  <div class="more">
    <p><b>&Aring;rets kulturtema &auml;r traktens herrg&aring;rdar.</b></p>
    <p>En fotografiutst&auml;llning av Erja Lempinen presenterar dessa i stadsmuseet i Kommendantshuset. D&aring; har man m&ouml;jligheten att blicka in &auml;ven i
      de herrg&aring;rdar, som h&aring;lls
      st&auml;ngda f&ouml;r den stora allm&auml;nheten.</p>
    <p><b>De herrg&aring;rdar, som &ouml;ppnar sina d&ouml;rrar under LHH-evenemanget &auml;r mycket olika.</b></p>
    <p>Rudum och Lurens, vars &auml;ldsta del &auml;r fr&aring;n 1600-talet, representerar traditionella st&aring;ndm&auml;ssiga g&aring;rdar. Labby g&aring;rd, som
      flyttats fr&aring;n Sveaborg till Isn&auml;s 1860, &auml;r
      numera en lantg&aring;rd med ekologisk odling. Herrg&aring;rden i Myllykyl&auml; som byggdes 1753, har varit bland annat g&auml;stgivarg&aring;rd. Historieb&ouml;ckerna
      r&auml;knar &auml;ven Degerby, mer
      k&auml;nd som rusth&aring;ll, som herrg&aring;rd. Olle Sir&eacute;n rubricerar i Pern&aring; historia s&aring; h&auml;r "Herrg&aring;rden som blev stad"
      (Lovisa hette ju tidigare Degerby!). Stor-Skrapis n&auml;mns
      under sin glanstid i Bellmans s&aring;nger och i Runar Schildts b&ouml;cker - nu har g&aring;rden f&ouml;rfallit de senaste 100 &aring;ren, &auml;r numera
      obebodd och har f&ouml;re det inrymt sociala
      bost&auml;der.</p>
    <p>Stor-Skrapis av idag &auml;r ett lysande exempel p&aring; vilken utg&aring;ngspunkten ibland kan vara, d&aring; man p&aring;b&ouml;rjar renoveringen av en v&auml;rdebyggnad.
      Till samma serie h&ouml;r det
      Almska huset, vars mis&auml;r till all tur &auml;r f&ouml;rbi, d&aring; Kari Markkula som b&auml;st renoverar huset till ett kultur- och konstcentrum.</p>
    <p>Renoveringen av Kapellet i Lovisa, som var i el&auml;ndigt skick, har redan framskridit l&aring;ngt. &Ouml;ppningen f&ouml;rv&auml;ntas ske n&auml;sta sommar
      tack
      vare m&aring;larm&auml;stare Airi
      Kallio.</p>
    <p>Arkitekt Oskari Orenius &ouml;ppnar 25.8. LHH-seminariet genom att ber&auml;tta om renoveringen av Kapellet och om hur man kan sammanf&ouml;ra
      traditionsyggandet med nya,
      g&auml;llande regler. Arkitekt Panu Kaila, som under l&ouml;rdag eftermiddag &auml;ven h&aring;ller en renoveringsklinik, h&auml;mtar fram de &ouml;mma
      punkterna n&auml;r det g&auml;ller gamla byggnader
      och ny teknik. Under seminariet, som f&ouml;rest&aring;s av Mia Heijnsbroek-Wir&eacute;n, ber&auml;ttar man ocks&aring; om ett riksomfattande fukt- och m&ouml;geltalkoprojekt.
      Detta projekt
      str&auml;var till att minska nuvarande problem som uppst&aring;tt av fukt- och m&ouml;gelskador och f&ouml;rhindra nya fuktskador att uppst&aring; i samband
      med ny- och reparationsbyggande.
      Projektet koordineras av Milj&ouml;ministeriet.</p>
    <p>Under de riksomfattande traditionsbyggnads- och renoveringsdagarna ordnas &auml;ven d&auml;rtill h&ouml;rande arbetsuppvisningar.</p>
    <p><b>Det &auml;r &auml;ven intressant att bekanta sig med hur renoveringarna i de privata hemmen framskrider.</b></p>
    <p>Man k&auml;nner knappt igen Vackerbacka - man har rivit en hel del i samband med reparationerna. Intill Vackerbacka p&aring;g&aring;r ett annat
      renoveringsprojekt -
      Tr&auml;dg&aring;rdsgatan 36 A - d&auml;r man g&ouml;r en tillbyggnad till ett hus fr&aring;n 1700-talet. Fr&aring;n samma tid h&auml;rstammar Sj&ouml;mansstugan,
      som ocks&aring; byggs till. I Ringstr&ouml;ms g&aring;rd
      och Steng&aring;rd i Pern&aring; har man tagit bort mellantaket i vardagsrummen f&ouml;r att f&aring; det mera ljust och &ouml;ppet. En del gamla byggnader f&aring;r
      nya glasverandor - s&aring;dana
      finns att se i Steng&aring;rd, Postfr&ouml;kens hus i Malmg&aring;rd och Pitk&auml;np&ouml;yd&auml;ntalo.</p>
    <p>Dessa &auml;r bara n&aring;gra exempel, det finns mycket att se i Lovisa Historiska Hus. Ett trettiotal hus &ouml;ppnar sina d&ouml;rrar: en del helt nya,
      endel som h&aring;llit ett
      mellan&aring;r, en del gamla bekanta. Knappast n&aring;got hus &auml;r sig helt likt, de f&ouml;r&auml;ndras hela tiden i och med renoveringar samt enligt inv&aring;narnas
      f&ouml;r&auml;ndringar och
      behov.</p>
    <p>Under LHH-evenemanget ordnas &auml;ven konstutst&auml;llningar. Ungdomarnas musikgrupper upptr&auml;der i husen och tr&aring;dg&aring;rdarna. En av
      konserterna ordnas 25.8 av Manfred och
      Maija Gr&auml;sb&auml;ck i det historiska huset Talo Paavola, Kortgr&auml;nd 3. I programmet ing&aring;r F. Kreisler: Recitativo & Scherzo caprice
      (1875-1962), Marche miniature
      viennoise, Rondino über ein Thema von Beethoven, Sch&ouml;n Rosmarin, Romance, La Gitana ja H.Wieniawski: Alla saltarella op.10/5(1835-1880), Souvenir de
      Posen op.3
      sek&auml; Kujawiak: Polonaise brillante op.21.</p>
    <p><b>Under evenemanget ordnas en hel del program &auml;ven av andra arrang&ouml;rer.</b></p>
    <p>Det popul&auml;ra ITU-torget, som erbjuder ekologiska produkter och n&auml;rmat samt h&ouml;gklassiga artesanprodukter, v&auml;xer i omfattning. I samband
      med torget kommer
      n&auml;rmatsambassad&ouml;ren, ifr&aring;gas&auml;ttaren av tillsats&auml;mnen, Mats-Eric Nilsson att b&aring;de f&ouml;rel&auml;sa och laga mat tillsammans
      med sin fru i Degerbys pop up-caf&eacute; p&aring; Skansens
      innerg&aring;rd 25.8. Han deltar &auml;ven i n&auml;rmatspanelen, som ordnas i Commodore-salen p&aring; Hotel Degerby s&ouml;ndagen kl 14. I panelen
      deltar &auml;ven f&ouml;rgrundsgestalten f&ouml;r
      CMX-bandet A.W. Yrj&auml;n&auml;, som &auml;ven &auml;r k&auml;nd som Hesaris matkolumnist. Andra panelister &auml;r bl.a. statens n&auml;rmatskoordinator
      Kirsi Viljanen.</p>
    <p>Ekologiskt och n&auml;rproducerat har &auml;ven en betydande roll i de lokala restaurangerna. P&aring; Skeppsbron anordnas h&ouml;stmarkanden p&aring; l&ouml;rdagen
      25.8 och p&aring; kv&auml;llen
      Forneldarnas natt. Lovisa teater visar rockmusikalen Zombien y&ouml; p&aring; s&ouml;ndagen 26.8 vid bastion Ungern.</p>
    <p>Antikmarknaden forts&auml;tter p&aring; Alexandersg&aring;rden och Lovisanejdens Samlares evenemang ordnas i Lovisa Gymnasium. Ett nytt utbud &auml;r Lovisa
      Vintage & Retro-h&auml;ndelsen
      och Vintage Cruising, som ordnas i svenska h&ouml;gstadiet.</p>
    <p>Lovisa Historiska Hus forts&auml;tter samarbetet g&auml;llande trafik- och s&auml;kerhet tillsammans med FC-Lovisa och Amisto. Intr&auml;det &auml;r
      fortfarande 12 euro och snart kan man &auml;ven k&ouml;pa sin f&ouml;rhandsbiljett via LHH:s hemsidor. Vi tackar v&aring;rs sponsorer Lovisa stad,
      Undervisnings- och kulturministeriet, Svenska Kulturfonden, Fortum,
      Kymmenedalens El, Nordea, Aktia och &Ouml;stnylands Andelsbank.</p>
  </div>
</div>
</div>