<div class="news c">
    <div class="item c">
        <h2>Rosornas Charm i Lovisa 6.-7.7.2013: Spets och Prinsessor</h2>
        <p class="date">publicerad 12.1.2013</p>
        <p class="intro"><img class="thumb" src="images/news_ruusut-thumb.jpg"><img class="full" src="images/news_ruusut.jpg">Evenemanget Rosornas charm i Lovisa &ouml;ppnar roseng&aring;rdarnas portar och erbjuder m&aring;nga rosiga upplevelser f&ouml;r musik&auml;lskare, konstentusiaster och kulinarister.  &Aring;rets tema &auml;r Spets och Prinsessor. Det har bl.a. gjorts Spetsparker och b&aring;de spets och prinsessor syns i Lovisas skolelevers konstutst&auml;llning.&nbsp;&nbsp;<a style="font-weight: bold;" href="/RuusujenHurmaa-kartta.pdf?2">&#187; Klicka h&auml;r f&ouml;r PDF-karta och -programmet.</a><br/><br/><span class="readmore">L&auml;s mer..</span></p>

        <div class="more">
            <p><strong>Prelimin&auml;rt program:</strong></p>
            <p>ROSENBR&Ouml;LLOPET, LOVISA KYRKA l&ouml; kl 16.00: &ouml;ppet f&ouml;r allm&auml;nheten, alla &auml;r v&auml;lkomna!</p>
            <p></p>
            <p>ALEXANDERSG&Aring;RDEN, Alexandersgatan 8: 1700-tals hantverkarmarknad med program kl 9-14. Arrang&ouml;r Lovisa Stads Goda Inw&aring;nare rf.</p>
            <p>ALMSKA HUSET, Brandensteinsgatan 3: l&ouml;-s&ouml; VaKo presenterar: textiler, keramik mm. <a href="http://www.loviisantaidekeskus.fi">&#187;
                www.loviisantaidekeskus.fi</a></p>
            <p>ANTBY HERRG&Aring;RD, Fredsbygatan 2: Resultatet av kursen Finn prinsessan i dig s&ouml; kl 14-16. Kursf&ouml;rfr&aring;gningar: 045-3114611</p>
            <p>BONGA SLOTT, Slottsgr&auml;nd: l&ouml;-s&ouml; 12-15 Riitta Nelimarkkas Princess in Fever-utst&auml;llning. <a href="http://www.bonga.fi">&#187;
                www.bonga.fi</a></p>
            <p>KAPELLET, Kapellparken: l&ouml;-s&ouml; kl 10-17 rosendelikatesser, l&ouml; kl 14 Maarita M&auml;kel&auml; deklamerar och Merja Maksimainen sjunger Aale
                Tynnis
                prinsess-dikter (p&aring; finska). Maija Hapuoja och Heikki Sarmanto konserten Rakkaudella kl 18.00. S&ouml; kl 13 Konungen anl&auml;nder till Lovisa –
                1700-tals modevisning. Arrang&ouml;r: Lovisa Stads Goda Inw&aring;nare rf. Marjatta Hietaniemi: Prinsessh&ouml;rnan med spetsar. Rosent&auml;lt med
                dikter. S&ouml; 10–11.30 Noora Lintukangas leder kundaliniyoga i Rosent&auml;ltet, egen yogamatta och vattenflaska med,
                (<a href="mailto:noora@kundaliini.fi">noora@kundaliini.fi</a>),
                <a href="http://www.loviisankappeli.net">&#187; www.loviisankappeli.net</a></p>
            <p>KLASSISKA B&Aring;TARNAS BODA. Skeppsbron: l&ouml;-s&ouml; verk av skolelever i Lovisa ”Spets och prinsessor”</p>
            <p>KOMMENDANTSHUSET/LOVISA STADS MUSEUM, Parkgatan 2: l&ouml;-s&ouml; 11-16 utst&auml;llningen ”Brudkrona och sl&ouml;ja”, bruddr&auml;kter fr&aring;n
                1800-talet
                till idag. Fritt intr&auml;de. Utst&auml;llingen i &ouml;vrigt &ouml;ppen 24.5 -1.9.2013. <a href="http://www.loviisa.fi">&#187; www.loviisa.fi</a></p>
            <p>LOVISA TRAVBANA, Drottningsgatan: rosenponnytrav l&ouml; kl 12, 9 starter, Prinsessan T&ouml;rnrosa prisbel&ouml;nar vinnaren.
                <a href="http://www.loviisanravit.fi">&#187; www.loviisanravit.fi</a></p>
            <p>PI LASTERNA, Smedsgr&auml;nd 8: S&ouml; 11-17 Br&ouml;llopsm&auml;ssa, olika ide&eacute;r kring br&ouml;llop. <a href="http://www.degerby.com">&#187;
                www.degerby.com</a></p>
            <p>ULRIKAHEMMET, Kuhlefeltsgatan 35: fre,l&ouml; och s&ouml; 10-17 Repin-institutets rosenakvarellkurs och -utst&auml;llning. Ukkola: handarbets- och g&aring;voaff&auml;ren
                l&ouml;-s&ouml; 12-17. <a href="http://www.ulrikanhovi.fi">&#187; www.ulrikanhovi.fi</a></p>
            <p>RUUKINMYLLYN KES&Auml;TEATTERI, Ruukintie 15, Ruotsinpyht&auml;&auml;: Nuori Myll&auml;ri l&ouml; 14 och 18, s&ouml; 18. Rosor till damerna.
                <a href="http://www.ruukinmylly.fi/kesateatteri">&#187; www.ruukinmylly.fi/kesateatteri</a></p>
            <p>SALTBODSTORGET: Ponnytabl&aring;: PRINSESSAN T&Ouml;RNROSA, s&ouml; kl 11 och 14, ponnyridning.</p>
            <p>SCHILLMARCKS PARK: l&ouml;-s&ouml; parken f&ouml;rvandlas till en Spetspark. Prinsessan T&ouml;rnrosa.</p>
            <p>SKEPPSBRON: Rosendans l&ouml; kl 19. Den vackraste rosenkl&auml;nningen prisbel&ouml;ns. <a href="http://www.laivasilta.net">&#187; www.laivasilta.net</a>.
                BR&Ouml;LLOPSPARET l&ouml; 20, stadsf&ouml;rvaltningens
                ordf&ouml;rande Arja Isotalo &ouml;verr&auml;cker stadens g&aring;va.</p>
            <p>TUHANNEN TUSKAN KAHVILA, Mariegatan 2 c, l&ouml;-s&ouml; 10-18 Servering i rosenkoppar. En liten rosenkoppsutst&auml;llning.
                <a href="http://www.liisantalo.fi">&#187; www.liisantalo.fi</a></p>
            <p>&Ouml;LVIN, Mariegatan 1: l&ouml; kl 19 Spetsparty. <a href="http://www.olvin.fi">&#187; www.olvin.fi</a></p>
            <p>&Ouml;STERSTJERNAN, Skeppsbron: Rosenkryssning s&ouml; kl 12-16, Prinsessan T&ouml;rnrosa deltar. <a href="http://www.osterstjernan.fi">&#187;
                www.osterstjernan.fi</a></p>
            <p></p>
            <p><strong>ROSOR I TR&Auml;DG&Aring;RDAR:</strong></p>
            <p>Villa Aaltonen, L&aring;nggr&auml;nd 12. Ca 60 olika rosenarter i den stora blomstertr&auml;dg&aring;rden. Rosenprodukter och rosenplantor med egna r&ouml;tter
                finns till f&ouml;rs&auml;ljning. Olika rosendelikatesser i caf&eacute;et. &Ouml;ppen l&ouml; s&ouml; 10-17.</p>
            <p>Kuninkaanlampi, Kuhlefeltsgatan 8. Mer &auml;n 70 olika rosenarter i den vackra tr&auml;dg&aring;rden intill dammen, m&aring;nga engelska rosor,
                rosenprodukter. Caf&eacute; i Rosenk&auml;llaren. &Ouml;ppen l&ouml; s&ouml; 10-17. <a href="http://www.kuninkaanlampi.fi">&#187;
                    www.kuninkaanlampi.fi</a></p>
            <p>Wanha kauppa, &Ouml;stra Tullgatan 20, kakelugn dekorationsm&aring;lad med rosenmotiv, rosor och olika jippon i tr&auml;dg&aring;rden och i sommarrummet
                installationen "Pikku prinsessan pyykip&auml;iv&auml;". I aff&auml;ren s&auml;ljs rosenb&ouml;cker, rosenk&auml;rl och -kl&auml;der. &Ouml;ppen l&ouml; s&ouml;
                10-17.</p>
            <p>Lowisa Rosarium/Rosenrabatten intill H&auml;lsostationen/&Ouml;hmansgatan 4. Rosenexperten fr&aring;n &Aring;bo, Toini Gr&ouml;nqvist, har donerat 33 gamla
                rosor/16 olika arter.</p>
            <p>Pilasternas roseng&aring;rd, Smedsgr&auml;nd 8. L&ouml; och s&ouml; 10-17. <a href="http://www.degerby.com">&#187; www.degerby.com/a></p>
            <p>Ruusuranta i Strandparken, rosor planterade av Lovisas gerillatr&auml;dg&aring;rdsm&auml;stare.</p>
            <p>Vackerbacka, Tr&auml;dg&aring;rdsgatan 34. En gammal tr&auml;dg&aring;rd med b&aring;de gamla och nya rosor. I portg&aring;ngen utst&auml;llningen Speglar
                och
                Prinsessor.</p>
            <p>Ajurintalo, Tr&auml;dg&aring;rdsgatan 32. I den gamla tr&auml;dg&aring;rden finns 20-30 olika rosenarter. Till f&ouml;rs&auml;ljning Rose of
                Bulgaria-rosenkosmetik och t&auml;nderosor.</p>
            <p>Eija&#39;s Garden – upplevelsetr&auml;dg&aring;rden i Str&ouml;mfors, Elim&auml;kiv&auml;gen 74. L&ouml; och s&ouml; f&ouml;redrag: Miten rakennan
                englantilaisen
                ruusupenkin. Historiska rosenbilder av Redout&eacute;. Ett stort urval av rosor i aff&auml;ren, l&ouml;-s&ouml; till specialpris. &Ouml;ppen varje dag
                utom m&aring;ndagar.
                <a href="http://www.eijasgarden.fi">&#187; www.eijasgarden.fi</a></p>
        </div>
    </div>
</div>
<div class="news c">
    <div class="item c">
        <h2>Lovisa Historiska Hus 24.-25.8.2013: NYTT OCH GAMMALT R&Aring;KAS!</h2>
        <p class="date">publicerad 4.6.2013</p>
        <p class="intro"><img class="thumb" src="images/news_lwt-thumb.jpg"><img class="full" src="images/news_lwt.jpg">
            Hur bor man idag i &ouml;ver 100 &aring;r gamla hus? Hur blir ett 300 &aring;r gammalt hus ett hem f&ouml;r en modern familj? Hur passar moderna l&ouml;sningar in i en gammal
            byggnad?
            <span class="readmore">L&auml;s mer..</span></p>

        <div class="more">
            <p>P&aring; dessa och m&aring;nga andra fr&aring;gor svarar bland annat Panu Kaila p&aring; l&ouml;rdagens expertseminarium det sista veckoslutet i augusti d&aring; de f&ouml;rtjusande privathemmen
                i &ouml;ver 100 &aring;r gamla hus i Lovisa &ouml;ppnar sina d&ouml;rrar och tr&auml;dg&aring;rdar redan f&ouml;r nionde g&aring;ngen. Kai Andersson ger konkreta exempel p&aring; hur nytt och gammalt
                r&aring;kas. Byggnadskonservator Kati Lahtinen f&ouml;rel&auml;ser under f&ouml;ljande rubrik: ”Miten uudisrakennuksia koskevien energiavaatimusten ulottaminen vanhoihin
                rakennuksiin uhkaa tuhota talojen rakenteet ja kulttuurihistoriallisen arvon”. Om ekologiska l&ouml;sningar och ett gott liv diskuteras det &auml;ven p&aring; s&ouml;ndagen p&aring;
                Antby herrg&aring;rd.</p>
            <p>Lovisa Historiska Hus f&ouml;r&auml;ndras hela tiden. De f&aring;r nya f&auml;rger, utvidgas, f&aring;r nya trivsamma glasverandor. Olika levnadsskeden inverkar p&aring; rumsindelningen.
                Nya &auml;gare f&ouml;r med sig en ny atmosf&auml;r. En del av de hus som renoverats under &aring;ren &auml;r nu f&auml;rdiga, i en del forts&auml;tter renoveringarna, i en del har man f&ouml;rst
                p&aring;b&ouml;rjat renoveringen.</p>
            <p>&Auml;ven radikala f&ouml;r&auml;ndringar har gjorts. I de sm&aring; husen p&aring; Tr&auml;dg&aring;rdsgatan som &auml;r &ouml;ver 300 &aring;r gamla har man utvidgat med nybyggen. Lovisas p&auml;rla Kapellet, som
                byggdes 1865 och &auml;r renoverad med pietet, har b&ouml;rjat sin verksamhet. Det Almska huset ritat av Bertel Jung har renoverats till Lovisa konstcentrum.</p>
            <p>Till de &ouml;vriga programmen h&ouml;r bland annat det popul&auml;ra ITU-torget med n&auml;rprodukter, Lovisanejdens samlarm&auml;ssa, Alexandersg&aring;rdens antikmarknad, Lovisa
                Vintage &Retro, marknaden p&aring; Skeppsbron och de otaliga loppmarknaderna. Projektet ”N&auml;rande n&auml;rmat” har ordnat k&auml;nda kockar till staden, s&aring; som
                vild&ouml;rtsspecialisten, k&ouml;ksm&auml;staren Sami Tallberg. Sibeliusdagarna i Lovisa sammanfaller delvis med LHH-veckoslutet och dessutom bjuds det p&aring; b&aring;de visor
                och jazz.</p>
            <p>Evenemanget ordnas av Loviisan Wanhat Talot ry/Lovisa Historiska Hus rf</p>
        </div>
    </div>
</div>