<div class="news c">
  <div class="item c">
    <h2>Loviisan Wanhat Talot 25.-26.8.2012: "TULE MEILLE KYL&Auml;&Auml;N!"</h2>
    <p class="date">julkaistu 17.5.2012</p>
    <p class="intro"><img class="thumb" src="images/news_kylaan-thumb.jpg"><img class="full" style="margin-bottom: 2em;" src="images/news_kylaan.jpg">Loviisan
      historiallisissa, yli 100-vuotiaissa taloissa sijaitsevat yksityiset kodit avaavat ovensa 25.-26. elokuuta 2012 jo kahdeksannen kerran. Tapahtumasta vastaa Loviisan
      Wanhat talot ry/Lovisa Historiska Hus rf, puheenjohtajana Petri Vauhkonen ja projektip&auml;&auml;llikk&ouml;n&auml; Ann-Britt Felin-Aalto.<br/><br/>Tapahtumaa tarjoaa
      suurelle yleis&ouml;lle my&ouml;s hurmaavia puutarhoja, kiinnostavia pihapiirej&auml;, antiikkia ja ker&auml;ilyesineist&ouml;&auml;, kirpputoreja sek&auml;
      lukemattomia yksityisi&auml; pihakirppiksi&auml;. Ei siis ole ihme, ett&auml; Loviisan Wanhat Talot on noussut it&auml;isen Uudenmaan suurimmaksi yleis&ouml;tapahtumaksi
      - viime vuoden k&auml;vij&auml;m&auml;&auml;r&auml;ksi arvioitiin noin 14 000 henke&auml;. <span class="readmore">Lue lis&auml;&auml;..</span></p>

    <div class="more">
      <p><b>T&auml;n&auml; vuonna kulttuuriteemana ovat seutukunnan kartanot.</b></p>
      <p>Luvassa on niist&auml; kertova Erja Lempisen valokuvan&auml;yttely Loviisan kaupunginmuseossa Komendantin talossa. Se raottaa my&ouml;s niiden perinteisten herraskartanoiden
        ovia, jotka pysyv&auml;t suurelle yleis&ouml;lle suljettuina.
      <p><b>LWT:ss&auml; ovensa avaavat kartanot ovat hyvinkin erilaisia.</b></p>
      <p>Rutumi ja Lurens, jonka vanhin osa on per&auml;isin 1600-luvulta, edustavat perinteisi&auml; herraskartanoita. Labbyn kartano, joka on siirretty Isn&auml;siin Suomenlinnasta
        1860, on nykyisin el&auml;v&auml; luomumaatila. Myllykyl&auml;n 1753 rakennettu kartano toimi aiemmin kestikievarinakin. Historiankirjoitus lukee kartanoksi my&ouml;s rusthollina
        tunnetumman Degerbyn: Olle Siren otsikoi Pernajan historiassa n&auml;in ” Kartano, josta tuli kaupunki”(Loviisahan oli ennen nykyist&auml; nime&auml;&auml;n Degerby!) Stor-Skrapis on
        mainittu loistonsa aikana Bellmanin lauluissa ja Runar Schildtin kirjoissa - nyt se on rapistunut rapistumistaan viimeiset 100 vuotta, nykyisin asumattomana, sit&auml;
        ennen sosiaalisina asuntoina.</p>
      <p>T&auml;m&auml;n p&auml;iv&auml;n Stor-Skrapis on oivallinen esimerkki siit&auml;, millaisesta tilanteesta joudutaan toisinaan valitettavasti l&auml;htem&auml;&auml;n heitteille j&auml;&auml;neit&auml; arvorakennuksia
        kunnostettaessa. Samaan sarjaan kuului Bertel Jungin piirt&auml;m&auml; Almin talo, jonka pitk&auml; n&ouml;yryytyksen vaihe on jo onneksi ohi ja jota Kari Markkula remontoi paraikaa
        kulttuuri- ja taidekeskukseksi.</p>
      <p>Kurjassa kunnossa olleen Loviisan Kappelin kunnostaminen on edennyt jo pitk&auml;lle ja avajaisia saanemme odottaa ensi kes&auml;n&auml;, kiitos Kappeliin uskoneen
        maalarimestari Airi Kallion.</p>
      <p>Arkkitehti Oskari Orenius avaa 25.8. LWT-seminaarin kertomalla Kappelin kunnostuksesta ja siit&auml;, miten uudet m&auml;&auml;r&auml;ykset ja perinnerakentamista kunnioittava
        remontti saadaan puhumaan samaa kielt&auml;. Arkkitehti Panu Kaila, joka pit&auml;&auml; lauantai- iltap&auml;iv&auml;ll&auml; my&ouml;s erillist&auml; korjausklinikkaa, luennoi uuden tekniikan ja
        vanhan rakennuksen kohtaamisen kipupisteist&auml;. Mia Heijnsbroek-Wirenin vet&auml;m&auml;ss&auml; seminaarissa puhutaan lis&auml;ksi kansallisesta kosteus- ja hometalkooprojektista. Sen
        teht&auml;v&auml;n&auml; on saattaa alkuun maamme rakennuskannan tervehdytt&auml;minen, v&auml;hent&auml;&auml; kosteus- ja homevaurioiden aiheuttamia terveyshaittoja sek&auml; taloudellisia menetyksi&auml;
        ja est&auml;&auml; uusien vaurioiden syntyminen. J&auml;ttity&ouml;maata koordinoi ymp&auml;rist&ouml;ministeri&ouml; ja talkookutsu on avoin kaikille.</p>
      <p>Valtakunnalliseen perinne ja korjausrakentamisen tapahtumaan sis&auml;ltyy my&ouml;s erilaisia vanhojen talojen perinnekorjaukseen liittyvi&auml; ty&ouml;n&auml;yt&ouml;ksi&auml;.</p>
      <p><b>Kiinnostavaa on my&ouml;s seurata yksityisten kohdetalojen remonttivaiheita.</b></p>
      <p>Vackerbackaa ei ole en&auml;&auml; tuntea entisekseen – korjaamisen yhteydess&auml; on jouduttu purkamaan valtavasti. Sen vierell&auml; on toinen ty&ouml;maa - Puutarhakatu 36 A - jossa
        1700-luvun taloon liitet&auml;&auml;n uudisrakennusosaa ja samalta vuosisadalta per&auml;isin oleva Merimiehen m&ouml;kkikin on vihdoin saamassa kokonaan uutta lis&auml;osaa. Ringstr&ouml;ms
        g&aring;rdiin ja Pernajan Steng&aring;rdiin on lis&auml;tty avaruutta purkamalla olohuoneiden v&auml;likatot. Vanhojen talojen ilmeet muuttuvat my&ouml;s uusilla lasikuisteilla – sellaisia
        voi ihailla Steng&aring;rdissa, Malmg&aring;rdin Postineidin talossa sek&auml; Pitk&auml;np&ouml;yd&auml;ntalossa.</p>
      <p>Edelliset ovat vain muutamia esimerkkej&auml;, Loviisan Wanhoissa Taloissa on varaa mist&auml; valita. Kohdetaloja tulee olemaan runsaat kolmisen kymment&auml;: osa on aivan
        uusia, osa v&auml;livuoden pit&auml;neit&auml;, osa vanhoja tuttuja. Yksik&auml;&auml;n talo ei ole koskaan t&auml;ysin samanlainen vaan ne muuttuvat kaiken aikaa korjausten ja asukkaiden
        elinolosuhteiden muutosten ja tarpeiden mukaan.</p>
      <p>LWT- tapahtuman yhteydess&auml; on my&ouml;s useita taiden&auml;yttelyit&auml;. Nuorten musiikkiryhm&auml;t kiertelev&auml;t taloissa ja puutarhoissa. Konserteista voisi mainita Manfred ja
        Maija Gr&auml;sb&auml;ckin kotikonsertit 25.8. Lyhytkuja 3:n historiallisessa Talo Paavolaisessa. Ohjelmistossa kuullaan F. Kreisler: Recitativo & Scherzo caprice
        (1875-1962) , Marche miniature viennoise, Rondino &uuml;ber ein Thema von Beethoven, Sch&ouml;n Rosmarin, Romance, La Gitana ja H.Wieniawski: Alla saltarella
        op.10/5(1835-1880), Souvenir de Posen op.3 sek&auml; Kujawiak: Polonaise brillante op.21.
      <p><b>LWT-tapahtumaan liittyy my&ouml;s useita oheistapahtumia toimijoineen.</b></p>
      <p>Suosittu l&auml;hi- ja luomuruokaan keskittynyt ITU-tori, tuottajien ja korkealaatuisten artesaanien kohtauspaikka, laajenee entisest&auml;&auml;n. Sen yhteydess&auml; paikalle
        saapuu luennoimaan ja kokkailemaan mm. aitoruokaguru, ruotsalainen Mats-Eric Nilsson (Petos lautasella, Aitoa ruokaa) vaimonsa kanssa. Heid&auml;t tapaa 25.8. Degerbyn
        pop up -kahvilassa Skansin sis&auml;pihalla sek&auml; sunnuntaina aitoon ruokaan keskittyv&auml;ss&auml; l&auml;hiruokapanelissa Degerbyss&auml;: paneliin osallistuvat mm. Helsingin Sanomien
        ruokakolumnistinakin tunnetu CMX-muusikko A.W. Yrj&auml;n&auml; ja valtion l&auml;hiruokakoordinaattori Kirsi Viljanen.</p>
      <p>L&auml;hiruoka ja luomu ovat t&auml;rke&auml;ss&auml; osassa my&ouml;s paikallisissa ravintoloissa. Laivasillalla pidet&auml;&auml;n syysmarkkinat ja lauantain 25.8. iltaohjelma on omistettu Muinaistulien y&ouml;lle. Loviisan teatteri esitt&auml;&auml; sunnuntaina 26.8. Ungernin
        linnakkeella rockmusikaalin nimelt&auml; Zombien y&ouml;.</p>
      <p>Aleksanterin antiikkimarkkinat jatkuvat Aleksanterinpihalla ja Loviisanseudun ker&auml;ilij&ouml;iden suurtapahtuma sijoittuu Lovisa Gymnasiumiin. Uutta on ruotsinkielisen
        yl&auml;asteen tiloihin sijoittuva Loviisa Vintage & Retro - alueella on my&ouml;s Vintage Cruising harrasteajoneuvoille 1920-1970.</p>
      <p>Loviisan Wanhat Talot jatkaa liikenne ym.j&auml;rjestelyjen puitteissa yhteisty&ouml;t&auml;&auml;n FC-Loviisan ja Amiston kanssa. Rannekkeiden hinta on edelleen 12 euroa ja uutta
        on t&auml;n&auml; vuonna se, ett&auml; ne saa tilattua ja maksettua etuk&auml;teen netiss&auml; LWT: n kotisivujen kautta. Kiit&auml;mme sponsoreitamme, joita ovat Loviisan kaupunki, Opetus- ja kulttuuriministeri&ouml;, Svenska Kulturfonden, Fortum, Kymenlaakson S&auml;hk&ouml;, Nordea, Aktia ja
        It&auml;-Uudenmaan Osuuspankki.</p>
    </div>
  </div>
  <div class="item c">
    <h2>Ruusujen hurmaa Loviisassa 6.-8.7.2012: "RUUSU - RAKKAUDEN KUKKA"</h2>
    <p class="date">julkaistu 16.1.2012</p>
    <p class="intro"><img class="thumb" src="images/news_ruusujenhurmaa-thumb.jpg"><img class="full" style="margin-bottom: 2em;" src="images/news_ruusujenhurmaa.jpg">Hurmaavat
      ruusut - kaikissa mahdollisissa muodoissaan - valloittavat Loviisan 6.-8. hein&auml;kuuta.<br/><br/>Ruusuja l&ouml;ytyy paitsi loviisalaisista ruusutarhoista my&ouml;s
      runoissa, musiikissa ja taiteessa. <span class="readmore">Lue lis&auml;&auml;..</span>
    </p>

    <div class="more">
      <p>Yksitt&auml;isten taiteilijoiden ruusu-n&auml;yttelyiden lis&auml;ksi Pietarin kuvataideakatemian professorit opettavat Repin - instituutin kursseilla ruusujen
        pastellimaalausta ja maalarimestari Airi Kallio tutustuttaa yleis&ouml;&auml; ruusujen koristemaalauksen saloihin ja ruusu-teehen Loviisan kuulussa, kunnostuksen
        alla olevassa Kappelissa.</p>
      <p>Ruusu, suklaa ja Jaakko Halmetojan raakasuklaakurssit ly&ouml;v&auml;t k&auml;tt&auml; 1600-luvulla rakennetun Degegby Gille - ravintolan ruokakursseilla ja
        ruokalistalla, jossa muutkin kukat ja yrtit maistuvat. Ruusuja l&ouml;ytyy toki muidenkin loviisalaiskahviloiden ja ravintoloiden juoma- ja herkkutarjonnassa ja
        lauantaina 7. hein&auml;kuuta tanssitaan Laivasillalla Ruusujen tanssit.</p>
      <p>Ruusujen historia ja kasvatus tulevat tutuiksi asiantuntijaesitelmiss&auml; ja ruusun tuoksu valloittaa suosituilla ruususaippuakursseilla. Paikallisten
        liikkeiden valikoimista l&ouml;ytyy monenlaisia ruusuaiheita niin herkuissa, astioissa, kankaissa, tapeteissa kuin koriste-esineiss&auml;. Lapsiakaan ei ole
        unohdettu - he p&auml;&auml;sev&auml;t ihastelemaan ihka el&auml;v&auml;&auml; prinsessa Ruususta lasten koristelemassa satupuistossa.</p>
      <p>Ruusutapahtuman teemana on t&auml;n&auml; vuonna Ruusu - rakkauden kukka. Sen kunniaksi kutsumme kaiken kansan ihan oikeisiin Ruusuh&auml;ihin Loviisan upeaan
        vastik&auml;&auml;n remontoituun, uusgoottilaiseen kirkkoon 7.7.2012.</p>
      <p>Ruusuisen viikonlopun yhteydess&auml; j&auml;rjestet&auml;&auml;n my&ouml;s ensimm&auml;iset Uudenmaan h&auml;&auml;kaupunki Loviisan h&auml;&auml;messut .
        Esittelemme my&ouml;s kaupunkimme ihanat vihkikirkot: keskustassa uusgoottilaisen kirkon lis&auml;ksi h&auml;it&auml; voi viett&auml;&auml; my&ouml;s Pernajan
        keskiaikaisessa kivikirkossa, Liljendalin vanhassa puukirkossa tai Ruotsinpyht&auml;&auml;n Ruukin 1743 rakennetussa kirkossa, jota koristaa harvinainen Helene
        Schjerfbeckin alttaritaulu.</p>
    </div>
  </div>
  <div class="item c">
    <h2>Loviisan Wanhat Talot - lehdist&ouml;tiedote 29.8.2011</h2>
    <p class="date">julkaistu 29.8.2011</p>
    <p class="intro"><img class="thumb" src="images/news_tiedote-thumb.jpg"><img class="full" src="images/news_tiedote.jpg">Loviisan Wanhat Talot - p&auml;ivien huikea
      suosio jatkui my&ouml;s t&auml;n&auml;kin vuonna. Kotisivujenkin liikenn&ouml;intiraja tuli sunnuntaina k&auml;vij&auml;m&auml;&auml;r&auml;n runsauden takia t&auml;yteen
      eik&auml; sivuille valitettavasti p&auml;&auml;ssyt ennen maanantaiaamua. <span class="readmore">Lue lis&auml;&auml;..</span></p>

    <div class="more">
      <p>LWT houkuttelee Loviisaan my&ouml;s yh&auml; enemm&auml;n sellaisia vierailijoita, jotka eiv&auml;t hanki taloranneketta. Loviisan seudun ker&auml;ilij&ouml;iden
        suurtapahtumassa pantiin merkille, ett&auml; ranneke oli lauantaina vain joka 10.ll&auml; ja sunnuntaina joka 15. henkil&ouml;ll&auml;. Monet Loviisan k&auml;vij&ouml;ist&auml;
        olivat k&auml;yneet aikaisempina vuosina katsomassa taloja ja ottivat nyt aikaa kiert&auml;&auml;kseen antiikkimarkkinoita ja kirpputoreja, monet nauttivat vain
        yleisesti kaupungin idyllist&auml; ja letke&auml;st&auml; tunnelmasta.</p>
      <p>Koska LWT ker&auml;&auml; nykyisell&auml;&auml;n ymp&auml;rilleen niin paljon muitakin aktiviteetteja, k&auml;ytettyjen rannekkeiden yhteenlaskettu m&auml;&auml;r&auml;
        oli hieman alhaisempi kuin viime vuonna eli noin 5 500 joskin viikonlopun k&auml;vij&auml;m&auml;&auml;r&auml;ksi arvioitiin yhteens&auml; noin 14 000. Sunnuntai
        28.8. sujui hieman rauhallisimmissa merkeiss&auml; kuin lauantai, vaikka talorannekkeita myytiin suurin piirtein saman verran kuin edellisen&auml; p&auml;iv&auml;n&auml;.</p>
      <p>Lauantaina 27.8. tehtiin kaikkien aikojen Loviisa-vierailijoiden yleis&ouml;enn&auml;tys yhden p&auml;iv&auml;n aikana - niin tori, kadut kuin parkkipaikat
        olivat tupaten t&auml;ynn&auml;. Vierailijat saivat silti hyv&auml;&auml; palvelua ja v&auml;liaikaiset pop up -ravintolat tulivat hyv&auml;&auml;n
        tarpeeseen. &Ouml;lvin Rantatiell&auml; myi yli 400 ruoka-annosta jo lauantain aikana ja sek&auml; &Ouml;lvin ett&auml; Hotel Degerbyn Bulevardikrouvi palvelivat
        viikonlopun aikana tuhansia asiakkaita.</p>
      <p>Pahimmilta ruuhkilta selvittiin, sill&auml; monet tottuneet k&auml;vij&auml;t aloittivat talokierroksensa t&auml;n&auml; vuonna Garnisonin alueelta. Vaikka
        kaikki eiv&auml;t kirjoita nimi&auml;&auml;n vieraskirjoihin, Garnisonin alueella kirjattiin noin 2500 nime&auml;. Siell&auml; pantiin merkille, ett&auml;
        paikalla oli paljon enemm&auml;n helsinkil&auml;isi&auml; kuin aiempina vuosina. Iloisia matkaseurueita tuli my&ouml;s Pohjanmaalta ja Savosta.</p>
      <p>Villa Aaltosessa k&auml;vi lauantaina yli 2 000 ihmist&auml; - uusi enn&auml;tys yhden p&auml;iv&auml;n aikana.</p>
      <p>Keskustan uutuuskohde Ajurintalon vieraskirjaan kertyi yli 3 000 nime&auml;. Et&auml;kohteista Labbyn kartano ja v&auml;entupa ker&auml;siv&auml;t vierailijoita
        l&auml;helt&auml; ja kaukaa: heid&auml;n vieraskirjastaan l&ouml;ytyi nelisensataa nime&auml;.</p>
      <p>Loviisan kulttuuri- ja ymp&auml;rist&ouml;liikkeen j&auml;rjest&auml;m&auml; Panu Kailan korjausklinikka veti raatihuoneen salin t&auml;yteen. Ker&auml;ilymessuilla
        k&auml;vi tuhansia kiinnostuneita. Historiallisessa alakaupungissa oli kirppis l&auml;hes joka talon edess&auml;. ITUtorin myyjien tyytyv&auml;isyydest&auml;
        kertoo se, ett&auml; kaikki varasivat paikan ensi vuodeksi.</p>
      <p>Kehitysministeri Heidi Hautala toi valtioneuvoston tervehdyksen LWT:n "Remppa"seminaariin ja kertoi olevansa paikalla my&ouml;s kiinnostuneena yksityishenkil&ouml;n&auml;,
        sill&auml; h&auml;n kunnostaa vanhaa kartanoa It&auml;-Suomessa. Ministeri saikin talokierrosten aikana monta k&auml;ytt&ouml;kelpoista remonttivinkki&auml; ja l&ouml;ysi
        monia pitk&auml;&auml;n etsimi&auml;&auml;n tarvikkeita Suolatorilta.</p>
      <p>Suolatorin n&auml;ytteilleasettajat olivat j&auml;lleen eritt&auml;in tyytyv&auml;isi&auml; osuuteensa. Uudet yritt&auml;j&auml;t kuten esimerkiksi Porvoon
        Vaskisep&auml;t olivat suorastaan innoissaan p&auml;ivien tunnelmasta, k&auml;vij&ouml;iden m&auml;&auml;r&auml;st&auml; ja siit&auml;, miten hyvin p&auml;ivien
        aikana tavoittaa perinnerakentamisesta todella kiinnostuneita ja ammattiapua tarvitsevia asiakkaita.</p>
    </div>
  </div>
</div>