<p style="margin-bottom: 1em;"><img style="float: right; margin: 0 1em 1em 1em;" src="http://loviisanwanhattalot.fi/lwt/images/news_kylaan.jpg"> Loviisan Wanhat Talot avaavat hurmaavien vanhojen loviisalaistalojen ja puutarhojen ovet suurelle yleis&ouml;lle jo kahdeksannen kerran elokuun viimeisen&auml; viikonloppuna 25-26.8.2012. Tervetuloa Suomen vieh&auml;tt&auml;vimp&auml;&auml;n merenrantakaupunkiin historian, antiikin, taiteen, musiikin, hyv&auml;n ruuan ja lukemattomien kirpputorien keskelle!</p> <p style="margin-bottom: 1em;">  T&auml;n&auml; vuonna kulttuuriteemana ovat seutukunnan kartanot ja LWT:ss&auml; ovensa  avaavat kartanot ovat hyvinkin erilaisia.</p> <p style="margin-bottom: 1em;">  Rutumi ja Lurens, jonka vanhin osa on per&auml;isin 1600-luvulta, edustavat  perinteisi&auml; herraskartanoita. Labbyn kartano, joka on siirretty Isn&auml;siin  Suomenlinnasta 1860, on nykyisin el&auml;v&auml; luomumaatila. Myllykyl&auml;n 1753  rakennettu kartano toimi aiemmin kestikievarinakin. Antinkyl&auml;n kartano  Storskrapis on mainittu loistonsa aikana Bellmanin lauluissa ja Runar  Schildtin kirjoissa . Loviisan kaupungin omistuksessa se rapistui  rapistumistaan viimeiset 100 vuotta - nyt se alkaa toipua uuden  omistajansa hell&auml;ss&auml; huomassa. </p> <p style="margin-bottom: 1em;">  Storskrapis on oivallinen esimerkki siit&auml;, millaisesta tilanteesta  joudutaan toisinaan valitettavasti l&auml;htem&auml;&auml;n heitteille j&auml;&auml;neit&auml; arvorakennuksia kunnostettaessa. Samaan sarjaan kuuluu Bertel Jungin  piirt&auml;m&auml; Almin talo, jonka pitk&auml; n&ouml;yryytyksen vaihe on onneksi ohi ja  jota Studio Hyv&auml;t Tyypit/Kari Markkula remontoi paraikaa kulttuuri- ja  taidekeskukseksi. Kurjassa kunnossa olleen Loviisan Kappelin  kunnostaminen on edennyt loppusuoralle ja saamme odottaa avajaisia ensi  kes&auml;n&auml;, kiitos Kappeliin uskoneen maalarimestari Airi Kallion. </p> <p style="margin-bottom: 1em;">  Puolustusministeri Carl Haglund tuo valtiovallan tervehdyksen Kappelissa  pidett&auml;v&auml;&auml;n LWT-seminaariin la 25.8. klo 13.15 Arkkitehti Oskari Orenius  avaa seminaarin kertomalla Kappelin kunnostuksesta ja kuntotutkija Pera  Heikkinen puhuu valtakunnallisista hometalkoista. Arkkitehti Panu Kaila,  joka pit&auml;&auml; Kappelissa lauantai- iltap&auml;iv&auml;ll&auml; my&ouml;s erillist&auml; Loviisan  sanomien is&auml;nn&ouml;im&auml;&auml; korjausklinikkaa, luennoi vanhan talon viisaudesta.  Rakennusneuvos Aulis Tynkkynen puhuu la ip Lovisa Svenska  Medborgarinstitutissa ruotsiksi ja suomeksi aiheesta  "Kaupunkisuunnittelu ja suojelu Loviisassa - kulttuuriperint&ouml; kaupungin  voimavarana".</p> <p style="margin-bottom: 1em;">  Valtakunnalliseen perinne- ja korjausrakentamisen tapahtumaan sis&auml;ltyy  my&ouml;s lukuisia erilaisia vanhojen talojen perinnekorjaukseen liittyvi&auml; ty&ouml;n&auml;yt&ouml;ksi&auml; ja kiinnostavaa on my&ouml;s seurata yksityisten  kohdetalojen  remonttivaiheita.</p> <p style="margin-bottom: 1em;">  Vackerbackaa ei ole en&auml;&auml; tuntea entisekseen - korjaamisen yhteydess&auml; on  jouduttu purkamaan valtavasti. Sen vierell&auml; on toinen ty&ouml;maa -  Puutarhakatu 36 A - jossa 1700-luvun taloon liitet&auml;&auml;n uudisrakennusosaa  ja samalta vuosisadalta per&auml;isin oleva Merimiehen m&ouml;kkikin on vihdoin  saamassa kokonaan uutta lis&auml;osaa. Ringstr&ouml;ms g&aring;rdiin ja Pernajan  Steng&aring;rdiin on lis&auml;tty avaruutta purkamalla olohuoneiden v&auml;likatot.  Vanhojen talojen ilmeet muuttuvat my&ouml;s uusilla lasikuisteilla -  sellaisia voi ihailla Steng&aring;rdissa sek&auml; Pitk&auml;np&ouml;yd&auml;ntalossa.</p> <p style="margin-bottom: 1em;">  Loviisan Wanhoissa Taloissa on varaa mist&auml; valita. Tutustumiskohteita  tulee olemaan l&auml;hes nelj&auml;kymment&auml;. Osa niist&auml; on aivan uusia, osa  v&auml;livuoden pit&auml;neit&auml;, osa vanhoja tuttuja. Yksik&auml;&auml;n talo ei ole koskaan  t&auml;ysin samanlainen vaan ne muuttuvat kaiken aikaa korjausten ja  asukkaiden elinolosuhteiden muutosten ja tarpeiden mukaan.</p> <p style="margin-bottom: 1em;">  LWT- tapahtuman yhteydess&auml; on my&ouml;s useita taiden&auml;yttelyit&auml;. Nuorten  musiikkiryhm&auml;t kiertelev&auml;t taloissa ja puutarhoissa. Konserteista voisi  mainita Manfred ja Maija Gr&auml;sb&auml;ckin kotikonsertit la 25.8. Lyhytkuja 3:n  historiallisessa Talo Paavolaisessa. Stor-Skrapis tarjoaa viisu- ja  jazzkonsertin samaisena p&auml;iv&auml;n&auml;. Pave Maijanen esiintyy la Loviisan  torilla ja kehottaa pit&auml;m&auml;&auml;n huolta: vanhoista taloista ja toisistamme.  Loviisan teatteri esitt&auml;&auml; Ungernin linnakkeella zombirockmusikaalin  Kauhujen kentt&auml; - LWT-rannekkeella saa 3 euron alennuksen.</p> <p style="margin: 1em; text-align: center;">  <a href="http://www.facebook.com/loviisanwanhattalot"><img alt="Loviisan Wanhat Talot Facebookissa" src="http://loviisanwanhattalot.fi/lwt/images/lwt-fb.png"></a> </p>